{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          4
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          5
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "##"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "##",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "[SEP]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "§": 77,
      "°": 78,
      "±": 79,
      "²": 80,
      "´": 81,
      "µ": 82,
      "¶": 83,
      "·": 84,
      "¼": 85,
      "½": 86,
      "¿": 87,
      "×": 88,
      "ß": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ã": 93,
      "ä": 94,
      "å": 95,
      "æ": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "ê": 100,
      "ë": 101,
      "ì": 102,
      "í": 103,
      "î": 104,
      "ï": 105,
      "ð": 106,
      "ñ": 107,
      "ò": 108,
      "ó": 109,
      "ô": 110,
      "õ": 111,
      "ö": 112,
      "÷": 113,
      "ø": 114,
      "ù": 115,
      "ú": 116,
      "û": 117,
      "ü": 118,
      "ý": 119,
      "þ": 120,
      "ÿ": 121,
      "ā": 122,
      "ă": 123,
      "ą": 124,
      "ć": 125,
      "ċ": 126,
      "č": 127,
      "ď": 128,
      "đ": 129,
      "ē": 130,
      "ė": 131,
      "ę": 132,
      "ě": 133,
      "ĝ": 134,
      "ğ": 135,
      "ġ": 136,
      "ħ": 137,
      "ī": 138,
      "ĭ": 139,
      "ı": 140,
      "ļ": 141,
      "ł": 142,
      "ń": 143,
      "ņ": 144,
      "ň": 145,
      "ŋ": 146,
      "ō": 147,
      "ŏ": 148,
      "ő": 149,
      "œ": 150,
      "ř": 151,
      "ś": 152,
      "ş": 153,
      "š": 154,
      "ţ": 155,
      "ť": 156,
      "ũ": 157,
      "ū": 158,
      "ŭ": 159,
      "ů": 160,
      "ŵ": 161,
      "ź": 162,
      "ż": 163,
      "ž": 164,
      "ơ": 165,
      "ư": 166,
      "ƿ": 167,
      "ǀ": 168,
      "ǁ": 169,
      "ǂ": 170,
      "ǃ": 171,
      "ǎ": 172,
      "ǐ": 173,
      "ǒ": 174,
      "ǔ": 175,
      "ǚ": 176,
      "ǜ": 177,
      "ǥ": 178,
      "ǵ": 179,
      "ș": 180,
      "ț": 181,
      "ɐ": 182,
      "ɑ": 183,
      "ɒ": 184,
      "ɔ": 185,
      "ɕ": 186,
      "ɖ": 187,
      "ə": 188,
      "ɛ": 189,
      "ɜ": 190,
      "ɡ": 191,
      "ɢ": 192,
      "ɣ": 193,
      "ɤ": 194,
      "ɥ": 195,
      "ɦ": 196,
      "ɨ": 197,
      "ɪ": 198,
      "ɫ": 199,
      "ɭ": 200,
      "ɯ": 201,
      "ɳ": 202,
      "ɵ": 203,
      "ɸ": 204,
      "ɹ": 205,
      "ɾ": 206,
      "ʀ": 207,
      "ʁ": 208,
      "ʂ": 209,
      "ʃ": 210,
      "ʈ": 211,
      "ʊ": 212,
      "ʌ": 213,
      "ʎ": 214,
      "ʏ": 215,
      "ʒ": 216,
      "ʔ": 217,
      "ʕ": 218,
      "ʘ": 219,
      "ʰ": 220,
      "ʱ": 221,
      "ʲ": 222,
      "ʷ": 223,
      "ʻ": 224,
      "ʼ": 225,
      "ʾ": 226,
      "ʿ": 227,
      "ˀ": 228,
      "ˇ": 229,
      "ˈ": 230,
      "ˌ": 231,
      "ː": 232,
      "ˑ": 233,
      "˚": 234,
      "ˤ": 235,
      "˥": 236,
      "˧": 237,
      "˨": 238,
      "˩": 239,
      "˭": 240,
      "̀": 241,
      "́": 242,
      "̃": 243,
      "̄": 244,
      "̇": 245,
      "̌": 246,
      "̍": 247,
      "̞": 248,
      "̠": 249,
      "̤": 250,
      "̥": 251,
      "̧": 252,
      "̩": 253,
      "̪": 254,
      "̯": 255,
      "͡": 256,
      "ά": 257,
      "έ": 258,
      "ή": 259,
      "ί": 260,
      "α": 261,
      "β": 262,
      "γ": 263,
      "δ": 264,
      "ε": 265,
      "ζ": 266,
      "η": 267,
      "θ": 268,
      "ι": 269,
      "κ": 270,
      "λ": 271,
      "μ": 272,
      "ν": 273,
      "ξ": 274,
      "ο": 275,
      "π": 276,
      "ρ": 277,
      "ς": 278,
      "σ": 279,
      "τ": 280,
      "υ": 281,
      "φ": 282,
      "χ": 283,
      "ψ": 284,
      "ω": 285,
      "ό": 286,
      "ύ": 287,
      "ώ": 288,
      "а": 289,
      "б": 290,
      "в": 291,
      "г": 292,
      "д": 293,
      "е": 294,
      "ж": 295,
      "з": 296,
      "и": 297,
      "й": 298,
      "к": 299,
      "л": 300,
      "м": 301,
      "н": 302,
      "о": 303,
      "п": 304,
      "р": 305,
      "с": 306,
      "т": 307,
      "у": 308,
      "ф": 309,
      "х": 310,
      "ц": 311,
      "ч": 312,
      "ш": 313,
      "щ": 314,
      "ъ": 315,
      "ы": 316,
      "ь": 317,
      "э": 318,
      "ю": 319,
      "я": 320,
      "ё": 321,
      "є": 322,
      "і": 323,
      "ї": 324,
      "ј": 325,
      "ў": 326,
      "ѣ": 327,
      "ѧ": 328,
      "ѩ": 329,
      "ѫ": 330,
      "ѭ": 331,
      "ѳ": 332,
      "ѵ": 333,
      "ҳ": 334,
      "ҷ": 335,
      "ա": 336,
      "բ": 337,
      "ի": 338,
      "լ": 339,
      "կ": 340,
      "հ": 341,
      "յ": 342,
      "ն": 343,
      "պ": 344,
      "ս": 345,
      "տ": 346,
      "ր": 347,
      "ց": 348,
      "ְ": 349,
      "ִ": 350,
      "ֵ": 351,
      "ַ": 352,
      "ָ": 353,
      "ֹ": 354,
      "ּ": 355,
      "ֿ": 356,
      "ׁ": 357,
      "ׂ": 358,
      "א": 359,
      "ב": 360,
      "ג": 361,
      "ד": 362,
      "ה": 363,
      "ו": 364,
      "ז": 365,
      "ח": 366,
      "ט": 367,
      "י": 368,
      "ך": 369,
      "ל": 370,
      "ם": 371,
      "מ": 372,
      "ן": 373,
      "נ": 374,
      "ס": 375,
      "ע": 376,
      "פ": 377,
      "ץ": 378,
      "צ": 379,
      "ק": 380,
      "ר": 381,
      "ש": 382,
      "ת": 383,
      "ײ": 384,
      "ء": 385,
      "أ": 386,
      "إ": 387,
      "ئ": 388,
      "ا": 389,
      "ب": 390,
      "ة": 391,
      "ت": 392,
      "ث": 393,
      "ج": 394,
      "ح": 395,
      "خ": 396,
      "د": 397,
      "ذ": 398,
      "ر": 399,
      "س": 400,
      "ش": 401,
      "ص": 402,
      "ض": 403,
      "ظ": 404,
      "ع": 405,
      "ـ": 406,
      "ف": 407,
      "ق": 408,
      "ك": 409,
      "ل": 410,
      "م": 411,
      "ن": 412,
      "ه": 413,
      "و": 414,
      "ى": 415,
      "ي": 416,
      "ٍ": 417,
      "َ": 418,
      "ُ": 419,
      "ِ": 420,
      "ّ": 421,
      "ْ": 422,
      "ٔ": 423,
      "پ": 424,
      "گ": 425,
      "ی": 426,
      "ܐ": 427,
      "ܝ": 428,
      "ܢ": 429,
      "ܩ": 430,
      "ܪ": 431,
      "ः": 432,
      "आ": 433,
      "ई": 434,
      "क": 435,
      "ख": 436,
      "ग": 437,
      "ठ": 438,
      "ड": 439,
      "ण": 440,
      "त": 441,
      "द": 442,
      "ध": 443,
      "न": 444,
      "प": 445,
      "ब": 446,
      "म": 447,
      "य": 448,
      "र": 449,
      "ष": 450,
      "स": 451,
      "ा": 452,
      "ि": 453,
      "ु": 454,
      "ॊ": 455,
      "्": 456,
      "জ": 457,
      "প": 458,
      "ম": 459,
      "য": 460,
      "র": 461,
      "ল": 462,
      "স": 463,
      "া": 464,
      "্": 465,
      "ಕ": 466,
      "ಚ": 467,
      "ಜ": 468,
      "ಪ": 469,
      "ಮ": 470,
      "ಯ": 471,
      "ರ": 472,
      "ಲ": 473,
      "ಶ": 474,
      "ಸ": 475,
      "ಾ": 476,
      "ಿ": 477,
      "ು": 478,
      "್": 479,
      "ข": 480,
      "ง": 481,
      "ด": 482,
      "น": 483,
      "ม": 484,
      "ย": 485,
      "ร": 486,
      "ล": 487,
      "ว": 488,
      "ศ": 489,
      "ส": 490,
      "อ": 491,
      "า": 492,
      "ิ": 493,
      "ี": 494,
      "เ": 495,
      "แ": 496,
      "โ": 497,
      "ใ": 498,
      "ไ": 499,
      "་": 500,
      "ད": 501,
      "བ": 502,
      "ོ": 503,
      "န": 504,
      "သ": 505,
      "ာ": 506,
      "း": 507,
      "ሂ": 508,
      "ላ": 509,
      "ሪ": 510,
      "ሻ": 511,
      "ቡ": 512,
      "ታ": 513,
      "ን": 514,
      "ᏹ": 515,
      "ᵻ": 516,
      "ᶢ": 517,
      "ḍ": 518,
      "ḗ": 519,
      "ḥ": 520,
      "ḱ": 521,
      "ḷ": 522,
      "ṃ": 523,
      "ṅ": 524,
      "ṇ": 525,
      "ṛ": 526,
      "ṣ": 527,
      "ṭ": 528,
      "ẓ": 529,
      "ả": 530,
      "ấ": 531,
      "ế": 532,
      "ề": 533,
      "ễ": 534,
      "ỉ": 535,
      "ố": 536,
      "ồ": 537,
      "ớ": 538,
      "ờ": 539,
      "ụ": 540,
      "ử": 541,
      "ữ": 542,
      "ἀ": 543,
      "ἁ": 544,
      "ἄ": 545,
      "ἐ": 546,
      "ἑ": 547,
      "ἔ": 548,
      "ἡ": 549,
      "ἥ": 550,
      "ἰ": 551,
      "ἱ": 552,
      "ἴ": 553,
      "ἵ": 554,
      "ἶ": 555,
      "ὀ": 556,
      "ὐ": 557,
      "ὑ": 558,
      "ὠ": 559,
      "ὰ": 560,
      "ὲ": 561,
      "ὶ": 562,
      "ὸ": 563,
      "ῆ": 564,
      "ῖ": 565,
      "ῦ": 566,
      "ῶ": 567,
      "​": 568,
      "‌": 569,
      "‍": 570,
      "‎": 571,
      "‑": 572,
      "–": 573,
      "—": 574,
      "‘": 575,
      "’": 576,
      "‚": 577,
      "“": 578,
      "”": 579,
      "•": 580,
      "…": 581,
      "′": 582,
      "″": 583,
      "›": 584,
      "⁄": 585,
      "⁊": 586,
      "₂": 587,
      "₤": 588,
      "₥": 589,
      "€": 590,
      "₯": 591,
      "₹": 592,
      "№": 593,
      "ℛ": 594,
      "⅓": 595,
      "→": 596,
      "∅": 597,
      "∈": 598,
      "−": 599,
      "∖": 600,
      "∗": 601,
      "√": 602,
      "∝": 603,
      "≈": 604,
      "≡": 605,
      "≥": 606,
      "⋅": 607,
      "◌": 608,
      "♆": 609,
      "♠": 610,
      "♯": 611,
      "❤": 612,
      "⟨": 613,
      "⟩": 614,
      "ⲏ": 615,
      "ⲓ": 616,
      "ⲙ": 617,
      "ⲭ": 618,
      "。": 619,
      "《": 620,
      "》": 621,
      "〜": 622,
      "い": 623,
      "さ": 624,
      "た": 625,
      "つ": 626,
      "て": 627,
      "の": 628,
      "は": 629,
      "ひ": 630,
      "ふ": 631,
      "ぶ": 632,
      "む": 633,
      "ら": 634,
      "り": 635,
      "る": 636,
      "ろ": 637,
      "ァ": 638,
      "イ": 639,
      "カ": 640,
      "キ": 641,
      "ク": 642,
      "グ": 643,
      "コ": 644,
      "シ": 645,
      "ジ": 646,
      "ス": 647,
      "セ": 648,
      "ゼ": 649,
      "タ": 650,
      "ダ": 651,
      "チ": 652,
      "ッ": 653,
      "デ": 654,
      "ト": 655,
      "パ": 656,
      "ピ": 657,
      "フ": 658,
      "プ": 659,
      "マ": 660,
      "ミ": 661,
      "メ": 662,
      "モ": 663,
      "ャ": 664,
      "ュ": 665,
      "ラ": 666,
      "リ": 667,
      "ル": 668,
      "レ": 669,
      "ロ": 670,
      "ワ": 671,
      "ン": 672,
      "ー": 673,
      "㓾": 674,
      "丁": 675,
      "七": 676,
      "三": 677,
      "上": 678,
      "下": 679,
      "不": 680,
      "业": 681,
      "东": 682,
      "中": 683,
      "丹": 684,
      "主": 685,
      "义": 686,
      "之": 687,
      "书": 688,
      "争": 689,
      "事": 690,
      "二": 691,
      "云": 692,
      "五": 693,
      "亜": 694,
      "产": 695,
      "京": 696,
      "人": 697,
      "今": 698,
      "介": 699,
      "仔": 700,
      "仕": 701,
      "他": 702,
      "代": 703,
      "仪": 704,
      "伐": 705,
      "会": 706,
      "伝": 707,
      "伯": 708,
      "佐": 709,
      "体": 710,
      "何": 711,
      "佬": 712,
      "來": 713,
      "侍": 714,
      "俄": 715,
      "信": 716,
      "候": 717,
      "像": 718,
      "元": 719,
      "先": 720,
      "光": 721,
      "克": 722,
      "免": 723,
      "入": 724,
      "八": 725,
      "公": 726,
      "兵": 727,
      "典": 728,
      "冶": 729,
      "凹": 730,
      "分": 731,
      "切": 732,
      "刘": 733,
      "利": 734,
      "制": 735,
      "前": 736,
      "剎": 737,
      "剑": 738,
      "劇": 739,
      "劉": 740,
      "力": 741,
      "动": 742,
      "包": 743,
      "北": 744,
      "匠": 745,
      "区": 746,
      "十": 747,
      "千": 748,
      "卅": 749,
      "卌": 750,
      "南": 751,
      "博": 752,
      "卫": 753,
      "印": 754,
      "厘": 755,
      "又": 756,
      "双": 757,
      "发": 758,
      "受": 759,
      "叠": 760,
      "口": 761,
      "古": 762,
      "只": 763,
      "可": 764,
      "司": 765,
      "合": 766,
      "吉": 767,
      "后": 768,
      "吐": 769,
      "呣": 770,
      "呷": 771,
      "咊": 772,
      "和": 773,
      "唐": 774,
      "唔": 775,
      "問": 776,
      "喜": 777,
      "囍": 778,
      "四": 779,
      "団": 780,
      "国": 781,
      "图": 782,
      "國": 783,
      "圕": 784,
      "圖": 785,
      "土": 786,
      "地": 787,
      "块": 788,
      "坤": 789,
      "坪": 790,
      "城": 791,
      "域": 792,
      "埠": 793,
      "基": 794,
      "堂": 795,
      "塊": 796,
      "境": 797,
      "士": 798,
      "変": 799,
      "复": 800,
      "大": 801,
      "天": 802,
      "夷": 803,
      "奉": 804,
      "奐": 805,
      "女": 806,
      "奴": 807,
      "她": 808,
      "妹": 809,
      "婎": 810,
      "媠": 811,
      "子": 812,
      "字": 813,
      "学": 814,
      "宁": 815,
      "它": 816,
      "宇": 817,
      "守": 818,
      "安": 819,
      "宗": 820,
      "家": 821,
      "寧": 822,
      "審": 823,
      "对": 824,
      "导": 825,
      "将": 826,
      "尉": 827,
      "導": 828,
      "小": 829,
      "島": 830,
      "川": 831,
      "州": 832,
      "巡": 833,
      "工": 834,
      "巴": 835,
      "布": 836,
      "帝": 837,
      "帥": 838,
      "師": 839,
      "常": 840,
      "平": 841,
      "庁": 842,
      "庆": 843,
      "库": 844,
      "府": 845,
      "庫": 846,
      "康": 847,
      "廚": 848,
      "廷": 849,
      "建": 850,
      "廿": 851,
      "开": 852,
      "弘": 853,
      "張": 854,
      "当": 855,
      "征": 856,
      "後": 857,
      "徒": 858,
      "從": 859,
      "御": 860,
      "忒": 861,
      "思": 862,
      "总": 863,
      "恢": 864,
      "息": 865,
      "惡": 866,
      "惰": 867,
      "愛": 868,
      "憂": 869,
      "懸": 870,
      "成": 871,
      "战": 872,
      "戦": 873,
      "戰": 874,
      "手": 875,
      "才": 876,
      "批": 877,
      "技": 878,
      "把": 879,
      "抗": 880,
      "折": 881,
      "拉": 882,
      "拿": 883,
      "按": 884,
      "挑": 885,
      "捨": 886,
      "提": 887,
      "援": 888,
      "撫": 889,
      "支": 890,
      "政": 891,
      "教": 892,
      "文": 893,
      "斗": 894,
      "斬": 895,
      "斯": 896,
      "新": 897,
      "方": 898,
      "於": 899,
      "族": 900,
      "日": 901,
      "旧": 902,
      "昇": 903,
      "明": 904,
      "星": 905,
      "時": 906,
      "普": 907,
      "曲": 908,
      "書": 909,
      "曹": 910,
      "替": 911,
      "月": 912,
      "有": 913,
      "朝": 914,
      "木": 915,
      "术": 916,
      "朱": 917,
      "李": 918,
      "杜": 919,
      "来": 920,
      "杭": 921,
      "東": 922,
      "杷": 923,
      "松": 924,
      "枇": 925,
      "林": 926,
      "校": 927,
      "案": 928,
      "桓": 929,
      "楊": 930,
      "業": 931,
      "槐": 932,
      "様": 933,
      "樂": 934,
      "標": 935,
      "檀": 936,
      "次": 937,
      "歌": 938,
      "武": 939,
      "毋": 940,
      "比": 941,
      "民": 942,
      "水": 943,
      "氵": 944,
      "汉": 945,
      "江": 946,
      "汶": 947,
      "沐": 948,
      "沖": 949,
      "河": 950,
      "泉": 951,
      "法": 952,
      "泥": 953,
      "洞": 954,
      "洲": 955,
      "流": 956,
      "济": 957,
      "浙": 958,
      "浦": 959,
      "海": 960,
      "淨": 961,
      "淮": 962,
      "清": 963,
      "済": 964,
      "渣": 965,
      "渤": 966,
      "湖": 967,
      "準": 968,
      "滑": 969,
      "漢": 970,
      "漳": 971,
      "潮": 972,
      "澄": 973,
      "火": 974,
      "灾": 975,
      "炉": 976,
      "烏": 977,
      "爭": 978,
      "爱": 979,
      "父": 980,
      "片": 981,
      "牠": 982,
      "特": 983,
      "献": 984,
      "獻": 985,
      "王": 986,
      "现": 987,
      "珊": 988,
      "理": 989,
      "琵": 990,
      "琶": 991,
      "瑚": 992,
      "瓦": 993,
      "瓩": 994,
      "用": 995,
      "甫": 996,
      "田": 997,
      "番": 998,
      "異": 999,
      "白": 1000,
      "的": 1001,
      "皆": 1002,
      "皇": 1003,
      "盛": 1004,
      "督": 1005,
      "知": 1006,
      "石": 1007,
      "礻": 1008,
      "社": 1009,
      "祂": 1010,
      "祐": 1011,
      "神": 1012,
      "禅": 1013,
      "福": 1014,
      "秀": 1015,
      "秣": 1016,
      "程": 1017,
      "竜": 1018,
      "章": 1019,
      "竹": 1020,
      "節": 1021,
      "篆": 1022,
      "籲": 1023,
      "米": 1024,
      "粁": 1025,
      "糎": 1026,
      "系": 1027,
      "約": 1028,
      "紅": 1029,
      "紐": 1030,
      "紫": 1031,
      "紹": 1032,
      "統": 1033,
      "綠": 1034,
      "維": 1035,
      "総": 1036,
      "緑": 1037,
      "緣": 1038,
      "緩": 1039,
      "縣": 1040,
      "總": 1041,
      "織": 1042,
      "红": 1043,
      "绍": 1044,
      "经": 1045,
      "统": 1046,
      "维": 1047,
      "美": 1048,
      "義": 1049,
      "羽": 1050,
      "習": 1051,
      "考": 1052,
      "耶": 1053,
      "耿": 1054,
      "肉": 1055,
      "胡": 1056,
      "腐": 1057,
      "腹": 1058,
      "膺": 1059,
      "臣": 1060,
      "臨": 1061,
      "興": 1062,
      "舍": 1063,
      "航": 1064,
      "船": 1065,
      "良": 1066,
      "节": 1067,
      "苏": 1068,
      "苗": 1069,
      "英": 1070,
      "草": 1071,
      "菩": 1072,
      "華": 1073,
      "萨": 1074,
      "蒲": 1075,
      "蕃": 1076,
      "薩": 1077,
      "藍": 1078,
      "藏": 1079,
      "藩": 1080,
      "虫": 1081,
      "蜀": 1082,
      "蝴": 1083,
      "蝶": 1084,
      "衛": 1085,
      "表": 1086,
      "西": 1087,
      "覆": 1088,
      "見": 1089,
      "親": 1090,
      "言": 1091,
      "詞": 1092,
      "試": 1093,
      "話": 1094,
      "語": 1095,
      "説": 1096,
      "議": 1097,
      "讀": 1098,
      "让": 1099,
      "试": 1100,
      "话": 1101,
      "语": 1102,
      "豆": 1103,
      "豊": 1104,
      "豔": 1105,
      "起": 1106,
      "越": 1107,
      "趙": 1108,
      "軍": 1109,
      "通": 1110,
      "逸": 1111,
      "過": 1112,
      "道": 1113,
      "邑": 1114,
      "那": 1115,
      "郎": 1116,
      "部": 1117,
      "都": 1118,
      "鄴": 1119,
      "釁": 1120,
      "重": 1121,
      "金": 1122,
      "針": 1123,
      "銖": 1124,
      "鋪": 1125,
      "铺": 1126,
      "長": 1127,
      "长": 1128,
      "門": 1129,
      "閏": 1130,
      "閩": 1131,
      "關": 1132,
      "门": 1133,
      "问": 1134,
      "闽": 1135,
      "陋": 1136,
      "院": 1137,
      "陳": 1138,
      "陵": 1139,
      "陽": 1140,
      "隶": 1141,
      "隸": 1142,
      "集": 1143,
      "雍": 1144,
      "雙": 1145,
      "雨": 1146,
      "雲": 1147,
      "震": 1148,
      "青": 1149,
      "韓": 1150,
      "韩": 1151,
      "音": 1152,
      "頓": 1153,
      "題": 1154,
      "顯": 1155,
      "顿": 1156,
      "题": 1157,
      "风": 1158,
      "食": 1159,
      "館": 1160,
      "騷": 1161,
      "驗": 1162,
      "验": 1163,
      "體": 1164,
      "高": 1165,
      "鬱": 1166,
      "魂": 1167,
      "魄": 1168,
      "魏": 1169,
      "鮮": 1170,
      "鱻": 1171,
      "鲁": 1172,
      "鲜": 1173,
      "齉": 1174,
      "龍": 1175,
      "龘": 1176,
      "龢": 1177,
      "ꀕ": 1178,
      "ꜣ": 1179,
      "ꭰ": 1180,
      "ꭳ": 1181,
      "ꭶ": 1182,
      "ꭸ": 1183,
      "ꭹ": 1184,
      "ꮀ": 1185,
      "ꮃ": 1186,
      "ꮉ": 1187,
      "ꮎ": 1188,
      "ꮝ": 1189,
      "ꮟ": 1190,
      "ꮤ": 1191,
      "ꮿ": 1192,
      "고": 1193,
      "교": 1194,
      "국": 1195,
      "그": 1196,
      "기": 1197,
      "나": 1198,
      "대": 1199,
      "도": 1200,
      "독": 1201,
      "동": 1202,
      "라": 1203,
      "람": 1204,
      "래": 1205,
      "려": 1206,
      "로": 1207,
      "름": 1208,
      "리": 1209,
      "물": 1210,
      "방": 1211,
      "보": 1212,
      "부": 1213,
      "비": 1214,
      "사": 1215,
      "선": 1216,
      "소": 1217,
      "수": 1218,
      "슈": 1219,
      "스": 1220,
      "신": 1221,
      "아": 1222,
      "예": 1223,
      "을": 1224,
      "이": 1225,
      "인": 1226,
      "작": 1227,
      "장": 1228,
      "쟁": 1229,
      "전": 1230,
      "조": 1231,
      "족": 1232,
      "컴": 1233,
      "큰": 1234,
      "통": 1235,
      "파": 1236,
      "퍼": 1237,
      "하": 1238,
      "한": 1239,
      "합": 1240,
      "해": 1241,
      "현": 1242,
      "회": 1243,
      "ﬁ": 1244,
      "ﬂ": 1245,
      "︘": 1246,
      "﻿": 1247,
      "，": 1248,
      "～": 1249,
      "�": 1250,
      "𐀊": 1251,
      "𐀍": 1252,
      "𐀚": 1253,
      "𐀞": 1254,
      "𒂵": 1255,
      "𒄑": 1256,
      "𒆳": 1257,
      "𒈪": 1258,
      "𒊒": 1259,
      "𒊕": 1260,
      "𒌦": 1261,
      "𠔻": 1262,
      "𪚥": 1263,
      "𪜶": 1264,
      "c##": 1265,
      "s##": 1266,
      "a##": 1267,
      "e##": 1268,
      "n##": 1269,
      "⅓##": 1270,
      "r##": 1271,
      "d##": 1272,
      "b##": 1273,
      "g##": 1274,
      "y##": 1275,
      "f##": 1276,
      "t##": 1277,
      "0##": 1278,
      "p##": 1279,
      "j##": 1280,
      "й##": 1281,
      "o##": 1282,
      ",##": 1283,
      "i##": 1284,
      "k##": 1285,
      "h##": 1286,
      "朝##": 1287,
      "m##": 1288,
      "l##": 1289,
      "説##": 1290,
      "파##": 1291,
      "é##": 1292,
      "v##": 1293,
      "5##": 1294,
      "í##": 1295,
      "8##": 1296,
      "u##": 1297,
      "ì##": 1298,
      "京##": 1299,
      ")##": 1300,
      "2##": 1301,
      "6##": 1302,
      "x##": 1303,
      "1##": 1304,
      "9##": 1305,
      "ə##": 1306,
      ":##": 1307,
      "毋##": 1308,
      "z##": 1309,
      ">##": 1310,
      "木##": 1311,
      "3##": 1312,
      "7##": 1313,
      "\"##": 1314,
      "/##": 1315,
      "糎##": 1316,
      "4##": 1317,
      "ú##": 1318,
      "‎##": 1319,
      "ồ##": 1320,
      ".##": 1321,
      "ū##": 1322,
      "w##": 1323,
      "ʾ##": 1324,
      "ʃ##": 1325,
      "ر##": 1326,
      "媠##": 1327,
      "ļ##": 1328,
      "è##": 1329,
      "-##": 1330,
      "물##": 1331,
      "区##": 1332,
      "ة##": 1333,
      "ě##": 1334,
      "ת##": 1335,
      "q##": 1336,
      "语##": 1337,
      "‘##": 1338,
      "ů##": 1339,
      "宇##": 1340,
      "ъ##": 1341,
      "ī##": 1342,
      "月##": 1343,
      "α##": 1344,
      "á##": 1345,
      "ā##": 1346,
      "ε##": 1347,
      "ň##": 1348,
      "ή##": 1349,
      "ɑ##": 1350,
      "ɐ##": 1351,
      "ς##": 1352,
      "र##": 1353,
      "ş##": 1354,
      "о##": 1355,
      "[##": 1356,
      "ź##": 1357,
      "它##": 1358,
      "'##": 1359,
      "ü##": 1360,
      "閏##": 1361,
      "話##": 1362,
      "н##": 1363,
      "*##": 1364,
      "]##": 1365,
      "桓##": 1366,
      "ɾ##": 1367,
      "ю##": 1368,
      "з##": 1369,
      "י##": 1370,
      "š##": 1371,
      "战##": 1372,
      "ί##": 1373,
      "ἀ##": 1374,
      "紅##": 1375,
      "ὰ##": 1376,
      "龘##": 1377,
      "字##": 1378,
      "%##": 1379,
      "ʼ##": 1380,
      "–##": 1381,
      "−##": 1382,
      "с##": 1383,
      "ē##": 1384,
      "ν##": 1385,
      "ь##": 1386,
      "ý##": 1387,
      "ふ##": 1388,
      "ц##": 1389,
      "?##": 1390,
      "伐##": 1391,
      "ć##": 1392,
      "ى##": 1393,
      "ʰ##": 1394,
      "름##": 1395,
      "ख##": 1396,
      "ḗ##": 1397,
      "ō##": 1398,
      "来##": 1399,
      "и##": 1400,
      "神##": 1401,
      "門##": 1402,
      "η##": 1403,
      "ի##": 1404,
      "王##": 1405,
      "ó##": 1406,
      ";##": 1407,
      "ː##": 1408,
      "齉##": 1409,
      "μ##": 1410,
      "à##": 1411,
      "和##": 1412,
      "人##": 1413,
      "ö##": 1414,
      "ল##": 1415,
      "釁##": 1416,
      "埠##": 1417,
      "十##": 1418,
      "î##": 1419,
      "ሂ##": 1420,
      "ŭ##": 1421,
      "δ##": 1422,
      "е##": 1423,
      "́##": 1424,
      "ו##": 1425,
      "…##": 1426,
      "祂##": 1427,
      "$##": 1428,
      "а##": 1429,
      "ι##": 1430,
      "星##": 1431,
      "婎##": 1432,
      "顿##": 1433,
      "义##": 1434,
      "藏##": 1435,
      "п##": 1436,
      "ὶ##": 1437,
      "‑##": 1438,
      "յ##": 1439,
      "к##": 1440,
      "ɪ##": 1441,
      "”##": 1442,
      "γ##": 1443,
      "###": 1444,
      "č##": 1445,
      "ρ##": 1446,
      "光##": 1447,
      "鄴##": 1448,
      "⁄##": 1449,
      "漢##": 1450,
      "ɫ##": 1451,
      "æ##": 1452,
      "υ##": 1453,
      "ז##": 1454,
      "ך##": 1455,
      "案##": 1456,
      "南##": 1457,
      "顯##": 1458,
      "献##": 1459,
      "ǐ##": 1460,
      "비##": 1461,
      "ን##": 1462,
      "م##": 1463,
      "境##": 1464,
      "軍##": 1465,
      "ë##": 1466,
      "徒##": 1467,
      "鱻##": 1468,
      "ʁ##": 1469,
      "¢##": 1470,
      "ẓ##": 1471,
      "س##": 1472,
      "ù##": 1473,
      "°##": 1474,
      "語##": 1475,
      "у##": 1476,
      "ä##": 1477,
      "я##": 1478,
      "番##": 1479,
      "ω##": 1480,
      "折##": 1481,
      "ष##": 1482,
      "р##": 1483,
      "ِ##": 1484,
      "劇##": 1485,
      "家##": 1486,
      "—##": 1487,
      "수##": 1488,
      "江##": 1489,
      "ʊ##": 1490,
      "松##": 1491,
      "他##": 1492,
      "‍##": 1493,
      "魏##": 1494,
      "د##": 1495,
      "業##": 1496,
      "ب##": 1497,
      "分##": 1498,
      "鮮##": 1499,
      "ﬂ##": 1500,
      "λ##": 1501,
      "㓾##": 1502,
      "綠##": 1503,
      "ê##": 1504,
      "青##": 1505,
      "來##": 1506,
      "ǔ##": 1507,
      "樂##": 1508,
      "タ##": 1509,
      "л##": 1510,
      "ن##": 1511,
      "章##": 1512,
      "门##": 1513,
      "族##": 1514,
      "士##": 1515,
      "ń##": 1516,
      "草##": 1517,
      "西##": 1518,
      "ɸ##": 1519,
      "ン##": 1520,
      "ي##": 1521,
      "土##": 1522,
      "免##": 1523,
      "杭##": 1524,
      "<##": 1525,
      "卌##": 1526,
      "高##": 1527,
      "(##": 1528,
      "流##": 1529,
      "雨##": 1530,
      "關##": 1531,
      "ṣ##": 1532,
      "ם##": 1533,
      "那##": 1534,
      "書##": 1535,
      "â##": 1536,
      "◌##": 1537,
      "滑##": 1538,
      "^##": 1539,
      "ο##": 1540,
      "虫##": 1541,
      "ی##": 1542,
      "ĭ##": 1543,
      "ʒ##": 1544,
      "緑##": 1545,
      "。##": 1546,
      "中##": 1547,
      "都##": 1548,
      "′##": 1549,
      "奐##": 1550,
      "ô##": 1551,
      "杷##": 1552,
      "ř##": 1553,
      "維##": 1554,
      "ɣ##": 1555,
      "ˈ##": 1556,
      "§##": 1557,
      "𪜶##": 1558,
      "¥##": 1559,
      "ő##": 1560,
      "薩##": 1561,
      "ď##": 1562,
      "话##": 1563,
      "爭##": 1564,
      "ل##": 1565,
      "ひ##": 1566,
      "в##": 1567,
      "國##": 1568,
      "∖##": 1569,
      "金##": 1570,
      "像##": 1571,
      "ʻ##": 1572,
      "蜀##": 1573,
      "歌##": 1574,
      "匠##": 1575,
      "瑚##": 1576,
      "인##": 1577,
      "题##": 1578,
      "館##": 1579,
      "₤##": 1580,
      "つ##": 1581,
      "ण##": 1582,
      "蕃##": 1583,
      "衛##": 1584,
      "þ##": 1585,
      "又##": 1586,
      "ด##": 1587,
      "覆##": 1588,
      "∈##": 1589,
      "ό##": 1590,
      "ŋ##": 1591,
      "ġ##": 1592,
      "程##": 1593,
      "№##": 1594,
      "忒##": 1595,
      "食##": 1596,
      "π##": 1597,
      "ง##": 1598,
      "ǚ##": 1599,
      "ɡ##": 1600,
      "을##": 1601,
      "ï##": 1602,
      "도##": 1603,
      "ĝ##": 1604,
      "洲##": 1605,
      "ǎ##": 1606,
      "坤##": 1607,
      "粁##": 1608,
      "議##": 1609,
      "ʲ##": 1610,
      "ѧ##": 1611,
      "ψ##": 1612,
      "瓦##": 1613,
      "ɔ##": 1614,
      "ت##": 1615,
      "ꮿ##": 1616,
      "籲##": 1617,
      "音##": 1618,
      "腹##": 1619,
      "過##": 1620,
      "±##": 1621,
      "⟨##": 1622,
      "民##": 1623,
      "_##": 1624,
      "″##": 1625,
      "英##": 1626,
      "̃##": 1627,
      "♠##": 1628,
      "城##": 1629,
      "父##": 1630,
      "頓##": 1631,
      "ט##": 1632,
      "̤##": 1633,
      "ʱ##": 1634,
      "道##": 1635,
      "る##": 1636,
      "ˇ##": 1637,
      "吉##": 1638,
      "เ##": 1639,
      "ು##": 1640,
      "ܐ##": 1641,
      "ト##": 1642,
      "甫##": 1643,
      "∅##": 1644,
      "ѩ##": 1645,
      "囍##": 1646,
      "祐##": 1647,
      "制##": 1648,
      "≥##": 1649,
      "ά##": 1650,
      "她##": 1651,
      "禅##": 1652,
      "特##": 1653,
      "장##": 1654,
      "+##": 1655,
      "̯##": 1656,
      "ใ##": 1657,
      "ɤ##": 1658,
      "ѳ##": 1659,
      "प##": 1660,
      "圕##": 1661,
      "ध##": 1662,
      "ה##": 1663,
      "龢##": 1664,
      "習##": 1665,
      "&##": 1666,
      "安##": 1667,
      "ि##": 1668,
      "ı##": 1669,
      "𒊒##": 1670,
      "子##": 1671,
      "卅##": 1672,
      "=##": 1673,
      "米##": 1674,
      "ꮉ##": 1675,
      "師##": 1676,
      "½##": 1677,
      "震##": 1678,
      "𒄑##": 1679,
      "汉##": 1680,
      "見##": 1681,
      "म##": 1682,
      "̞##": 1683,
      "争##": 1684,
      "蝴##": 1685,
      "大##": 1686,
      "𪚥##": 1687,
      "𒊕##": 1688,
      "ɹ##": 1689,
      "長##": 1690,
      "부##": 1691,
      "ץ##": 1692,
      "แ##": 1693,
      "红##": 1694,
      "〜##": 1695,
      "河##": 1696,
      "堂##": 1697,
      "∝##": 1698,
      "ʂ##": 1699,
      "❤##": 1700,
      "і##": 1701,
      "喜##": 1702,
      "ы##": 1703,
      "萨##": 1704,
      "府##": 1705,
      "​##": 1706,
      "´##": 1707,
      "维##": 1708,
      "ž##": 1709,
      "β##": 1710,
      "ー##": 1711,
      "苗##": 1712,
      "ѣ##": 1713,
      "~##": 1714,
      "ß##": 1715,
      "‚##": 1716,
      "典##": 1717,
      "沖##": 1718,
      "쟁##": 1719,
      "～##": 1720,
      "ă##": 1721,
      "̄##": 1722,
      "炉##": 1723,
      "舍##": 1724,
      "清##": 1725,
      "戰##": 1726,
      "→##": 1727,
      "宁##": 1728,
      "獻##": 1729,
      "奴##": 1730,
      "ス##": 1731,
      "仔##": 1732,
      "針##": 1733,
      "才##": 1734,
      "ه##": 1735,
      "သ##": 1736,
      "!##": 1737,
      "淮##": 1738,
      "鬱##": 1739,
      "云##": 1740,
      "庁##": 1741,
      "신##": 1742,
      "雲##": 1743,
      "湖##": 1744,
      "把##": 1745,
      "ѵ##": 1746,
      "統##": 1747,
      "ч##": 1748,
      "ḥ##": 1749,
      "ई##": 1750,
      "소##": 1751,
      "ן##": 1752,
      "대##": 1753,
      "魄##": 1754,
      "و##": 1755,
      "胡##": 1756,
      "片##": 1757,
      "ç##": 1758,
      "ã##": 1759,
      "日##": 1760,
      "体##": 1761,
      "龍##": 1762,
      "@##": 1763,
      "⟩##": 1764,
      "书##": 1765,
      "ѫ##": 1766,
      "竹##": 1767,
      "法##": 1768,
      "נ##": 1769,
      "ɛ##": 1770,
      "寧##": 1771,
      "ǵ##": 1772,
      "宗##": 1773,
      "明##": 1774,
      "魂##": 1775,
      "叠##": 1776,
      "興##": 1777,
      "侍##": 1778,
      "θ##": 1779,
      "˥##": 1780,
      "ò##": 1781,
      "ʔ##": 1782,
      "√##": 1783,
      "₹##": 1784,
      "ا##": 1785,
      "島##": 1786,
      "ώ##": 1787,
      "丹##": 1788,
      "𐀚##": 1789,
      "蝶##": 1790,
      "代##": 1791,
      "회##": 1792,
      "₂##": 1793,
      "²##": 1794,
      "懸##": 1795,
      "︘##": 1796,
      "족##": 1797,
      "理##": 1798,
      "州##": 1799,
      "表##": 1800,
      "ῦ##": 1801,
      "“##": 1802,
      "呷##": 1803,
      "ꀕ##": 1804,
      "큰##": 1805,
      "ữ##": 1806,
      "ἱ##": 1807,
      "ǜ##": 1808,
      "美##": 1809,
      "য##": 1810,
      "ル##": 1811,
      "元##": 1812,
      "𒆳##": 1813,
      "ٔ##": 1814,
      "ℛ##": 1815,
      "ב##": 1816,
      "โ##": 1817,
      "ð##": 1818,
      "т##": 1819,
      "讀##": 1820,
      "浙##": 1821,
      "撫##": 1822,
      "€##": 1823,
      "𒂵##": 1824,
      "♯##": 1825,
      "أ##": 1826,
      "り##": 1827,
      "ว##": 1828,
      "ج##": 1829,
      "呣##": 1830,
      "督##": 1831,
      "래##": 1832,
      "，##": 1833,
      "水##": 1834,
      "ῖ##": 1835,
      "緩##": 1836,
      "牠##": 1837,
      "·##": 1838,
      "ַ##": 1839,
      "≡##": 1840,
      "’##": 1841,
      "¼##": 1842,
      "한##": 1843,
      "}##": 1844,
      "小##": 1845,
      "ѭ##": 1846,
      "ƿ##": 1847,
      "گ##": 1848,
      "包##": 1849,
      "|##": 1850,
      "廿##": 1851,
      "统##": 1852,
      "公##": 1853,
      "唔##": 1854,
      "起##": 1855,
      "﻿##": 1856,
      "康##": 1857,
      "ส##": 1858,
      "φ##": 1859,
      "集##": 1860,
      "題##": 1861,
      "は##": 1862,
      "ሪ##": 1863,
      "𒈪##": 1864,
      "ơ##": 1865,
      "이##": 1866,
      "知##": 1867,
      "佐##": 1868,
      "膺##": 1869,
      "합##": 1870,
      "𒌦##": 1871,
      "ಮ##": 1872,
      "国##": 1873,
      "˚##": 1874,
      "ᏹ##": 1875,
      "≈##": 1876,
      "田##": 1877,
      "社##": 1878,
      "₯##": 1879,
      "政##": 1880,
      "ɦ##": 1881,
      "ⲓ##": 1882,
      "肉##": 1883,
      "女##": 1884,
      "람##": 1885,
      "瓩##": 1886,
      "潮##": 1887,
      "ø##": 1888,
      "⋅##": 1889,
      "ф##": 1890,
      "建##": 1891,
      "ม##": 1892,
      "̩##": 1893,
      "氵##": 1894,
      "õ##": 1895,
      "ṃ##": 1896,
      "邑##": 1897,
      "ą##": 1898,
      "ł##": 1899,
      "∗##": 1900,
      "퍼##": 1901,
      "û##": 1902,
      "先##": 1903,
      "船##": 1904,
      "変##": 1905,
      "ಯ##": 1906,
      "厘##": 1907,
      "ไ##": 1908,
      "曲##": 1909,
      "•##": 1910,
      "豔##": 1911,
      "仪##": 1912,
      "マ##": 1913,
      "陵##": 1914,
      "庫##": 1915,
      "学##": 1916,
      "泥##": 1917,
      "尉##": 1918,
      "𠔻##": 1919,
      "ק##": 1920,
      "ʎ##": 1921,
      "縣##": 1922,
      "ύ##": 1923,
      "˭##": 1924,
      "¶##": 1925,
      "ع##": 1926,
      "韓##": 1927,
      "藍##": 1928,
      "£##": 1929,
      "ל##": 1930,
      "ċ##": 1931,
      "息##": 1932,
      "¡##": 1933,
      "ג##": 1934,
      "하##": 1935,
      "琶##": 1936,
      "न##": 1937,
      "ề##": 1938,
      "¿##": 1939,
      "÷##": 1940,
      "竜##": 1941,
      "槐##": 1942,
      "동##": 1943,
      "ꮟ##": 1944,
      "陽##": 1945,
      "帝##": 1946,
      "ད##": 1947,
      "{##": 1948,
      "下##": 1949,
      "试##": 1950,
      "库##": 1951,
      "ײ##": 1952,
      "文##": 1953,
      "ठ##": 1954,
      "千##": 1955,
      "咊##": 1956,
      "比##": 1957,
      "ء##": 1958,
      "ť##": 1959,
      "×##": 1960,
      "`##": 1961,
      "銖##": 1962,
      "《##": 1963,
      "ّ##": 1964,
      "th": 1965,
      "the##": 1966,
      "an": 1967,
      "in": 1968,
      "er": 1969,
      "ti": 1970,
      "ed##": 1971,
      "en": 1972,
      "ar": 1973,
      "of##": 1974,
      "re": 1975,
      "on": 1976,
      "or": 1977,
      "and##": 1978,
      "in##": 1979,
      "on##": 1980,
      "st": 1981,
      "it": 1982,
      "er##": 1983,
      "al": 1984,
      "ro": 1985,
      "es##": 1986,
      "at": 1987,
      "ing##": 1988,
      "to##": 1989,
      "as##": 1990,
      "ou": 1991,
      "ic": 1992,
      "al##": 1993,
      "an##": 1994,
      "is": 1995,
      "at##": 1996,
      "is##": 1997,
      "wh": 1998,
      "ac": 1999,
      "el": 2000,
      "ec": 2001,
      "ati": 2002,
      "or##": 2003,
      "om": 2004,
      "si": 2005,
      "ur": 2006,
      "ol": 2007,
      "il": 2008,
      "es": 2009,
      "as": 2010,
      "am": 2011,
      "di": 2012,
      "ch": 2013,
      "un": 2014,
      "ly##": 2015,
      "en##": 2016,
      "ri": 2017,
      "em": 2018,
      "li": 2019,
      "ent##": 2020,
      "con": 2021,
      "was##": 2022,
      "ent": 2023,
      "us": 2024,
      "ad": 2025,
      "pl": 2026,
      "su": 2027,
      "de": 2028,
      "ation##": 2029,
      "ve##": 2030,
      "ag": 2031,
      "ir": 2032,
      "os": 2033,
      "ow": 2034,
      "be": 2035,
      "by##": 2036,
      "pro": 2037,
      "for##": 2038,
      "ver": 2039,
      "ul": 2040,
      "ce##": 2041,
      "ha": 2042,
      "op": 2043,
      "com": 2044,
      "le": 2045,
      "wit": 2046,
      "ex": 2047,
      "ab": 2048,
      "ap": 2049,
      "that##": 2050,
      "with##": 2051,
      "ere##": 2052,
      "se": 2053,
      "tr": 2054,
      "ity##": 2055,
      "the": 2056,
      "tion##": 2057,
      "ers##": 2058,
      "ne": 2059,
      "ons##": 2060,
      "th##": 2061,
      "for": 2062,
      "le##": 2063,
      "oc": 2064,
      "ar##": 2065,
      "ts##": 2066,
      "hi": 2067,
      "sp": 2068,
      "are##": 2069,
      "ma": 2070,
      "oun": 2071,
      "19": 2072,
      "cl": 2073,
      "fro": 2074,
      "from##": 2075,
      "ch##": 2076,
      "gh": 2077,
      "ate##": 2078,
      "vi": 2079,
      "ter": 2080,
      "par": 2081,
      "it##": 2082,
      "per": 2083,
      "pre": 2084,
      "man": 2085,
      "du": 2086,
      "what##": 2087,
      "qu": 2088,
      "no": 2089,
      "bu": 2090,
      "ted##": 2091,
      "20": 2092,
      "ich##": 2093,
      "ci": 2094,
      "ther##": 2095,
      "ds##": 2096,
      "which##": 2097,
      "ff": 2098,
      "ated##": 2099,
      "were##": 2100,
      "im": 2101,
      "ra": 2102,
      "ally##": 2103,
      "str": 2104,
      "st##": 2105,
      "pe": 2106,
      "oo": 2107,
      "wor": 2108,
      "ud": 2109,
      "ev": 2110,
      "mo": 2111,
      "me": 2112,
      "est##": 2113,
      "be##": 2114,
      "sh": 2115,
      "por": 2116,
      "ter##": 2117,
      "ic##": 2118,
      "we": 2119,
      "ing": 2120,
      "um": 2121,
      "ir##": 2122,
      "ld##": 2123,
      "ta": 2124,
      "all##": 2125,
      "ary##": 2126,
      "der": 2127,
      "la": 2128,
      "its##": 2129,
      "so##": 2130,
      "id": 2131,
      "one##": 2132,
      "cent": 2133,
      "co": 2134,
      "ang": 2135,
      "af": 2136,
      "tur": 2137,
      "gi": 2138,
      "onal##": 2139,
      "ear": 2140,
      "tic": 2141,
      "ment##": 2142,
      "ame##": 2143,
      "gre": 2144,
      "pu": 2145,
      "gh##": 2146,
      "ph": 2147,
      "tim": 2148,
      "his##": 2149,
      "ded##": 2150,
      "age##": 2151,
      "ay##": 2152,
      "rou": 2153,
      "all": 2154,
      "ost##": 2155,
      "this##": 2156,
      "tu": 2157,
      "bo": 2158,
      "ies##": 2159,
      "other##": 2160,
      "cor": 2161,
      "ents##": 2162,
      "ence##": 2163,
      "comm": 2164,
      "ome##": 2165,
      "have##": 2166,
      "ig": 2167,
      "au": 2168,
      "go": 2169,
      "has##": 2170,
      "ding##": 2171,
      "mar": 2172,
      "00##": 2173,
      "est": 2174,
      "cont": 2175,
      "fir": 2176,
      "us##": 2177,
      "their##": 2178,
      "og": 2179,
      "not##": 2180,
      "duc": 2181,
      "our": 2182,
      "also##": 2183,
      "po": 2184,
      "ations##": 2185,
      "fe": 2186,
      "dis": 2187,
      "ght##": 2188,
      "ine##": 2189,
      "ser": 2190,
      "out##": 2191,
      "der##": 2192,
      "pr": 2193,
      "arg": 2194,
      "mil": 2195,
      "bl": 2196,
      "ber##": 2197,
      "had##": 2198,
      "ese##": 2199,
      "own##": 2200,
      "ates##": 2201,
      "),##": 2202,
      "ass": 2203,
      "ous##": 2204,
      "fr": 2205,
      "ia##": 2206,
      "ver##": 2207,
      "ple##": 2208,
      "form": 2209,
      "who##": 2210,
      "fi": 2211,
      "coun": 2212,
      "gen": 2213,
      "min": 2214,
      "ay": 2215,
      "ow##": 2216,
      "pol": 2217,
      "av": 2218,
      "mor": 2219,
      "ical##": 2220,
      "ce": 2221,
      "many##": 2222,
      "ke##": 2223,
      "first##": 2224,
      "col": 2225,
      "ong##": 2226,
      "most##": 2227,
      "ant##": 2228,
      "new##": 2229,
      "ast##": 2230,
      "uni": 2231,
      "he##": 2232,
      "clud": 2233,
      "ess##": 2234,
      "fl": 2235,
      "ty##": 2236,
      "ely##": 2237,
      "bec": 2238,
      "ting##": 2239,
      "cre": 2240,
      "ties##": 2241,
      "ance##": 2242,
      "18": 2243,
      "sy": 2244,
      "he": 2245,
      "but##": 2246,
      "br": 2247,
      "ans##": 2248,
      "tw": 2249,
      "ial##": 2250,
      "city##": 2251,
      "sec": 2252,
      "et##": 2253,
      "200": 2254,
      "to": 2255,
      "de##": 2256,
      "ten": 2257,
      "includ": 2258,
      "inter": 2259,
      "ad##": 2260,
      "te": 2261,
      "ould##": 2262,
      "iz": 2263,
      "tions##": 2264,
      "nati": 2265,
      "nor": 2266,
      "use##": 2267,
      "did##": 2268,
      "201": 2269,
      "pres": 2270,
      "se##": 2271,
      "such##": 2272,
      "used##": 2273,
      "ved##": 2274,
      "eng": 2275,
      "when##": 2276,
      "they##": 2277,
      "gr": 2278,
      "able##": 2279,
      "ks##": 2280,
      "ited##": 2281,
      "do": 2282,
      "more##": 2283,
      "dur": 2284,
      "land##": 2285,
      "mu": 2286,
      "dec": 2287,
      "ian##": 2288,
      "king##": 2289,
      "been##": 2290,
      "mon": 2291,
      "ern##": 2292,
      "enti": 2293,
      "ish##": 2294,
      "tri": 2295,
      "gn": 2296,
      "pop": 2297,
      "ard##": 2298,
      ").##": 2299,
      "ain": 2300,
      "after##": 2301,
      "ish": 2302,
      "ory##": 2303,
      "te##": 2304,
      "sch": 2305,
      "eu": 2306,
      "bet": 2307,
      "ell##": 2308,
      "ste": 2309,
      "larg": 2310,
      "during##": 2311,
      "car": 2312,
      "sion##": 2313,
      "some##": 2314,
      "ca": 2315,
      "ace##": 2316,
      "dev": 2317,
      "tic##": 2318,
      "spec": 2319,
      "ice##": 2320,
      "man##": 2321,
      "sou": 2322,
      "and": 2323,
      "als##": 2324,
      "pos": 2325,
      "res##": 2326,
      "ater##": 2327,
      "fin": 2328,
      "kn": 2329,
      "ces##": 2330,
      "ber": 2331,
      "pri": 2332,
      "into##": 2333,
      "two##": 2334,
      "off": 2335,
      "ade##": 2336,
      "att": 2337,
      "el##": 2338,
      "time##": 2339,
      "ess": 2340,
      "centur": 2341,
      "id##": 2342,
      "popul": 2343,
      "ue##": 2344,
      "sti": 2345,
      "amer": 2346,
      "ist": 2347,
      "than##": 2348,
      "cri": 2349,
      "ors##": 2350,
      "ure##": 2351,
      "arm": 2352,
      "ge##": 2353,
      "led##": 2354,
      "vern": 2355,
      "elec": 2356,
      "ound##": 2357,
      "state##": 2358,
      "pen": 2359,
      "world##": 2360,
      "can##": 2361,
      "over##": 2362,
      "pan": 2363,
      "of": 2364,
      "thou": 2365,
      "govern": 2366,
      "ased##": 2367,
      "ye": 2368,
      "only##": 2369,
      "americ": 2370,
      "ist##": 2371,
      "ism##": 2372,
      "ile##": 2373,
      "wi": 2374,
      "ps##": 2375,
      "shi": 2376,
      "ween##": 2377,
      "between##": 2378,
      "national##": 2379,
      "ite##": 2380,
      "ast": 2381,
      "states##": 2382,
      "um##": 2383,
      "ric": 2384,
      "jo": 2385,
      "century##": 2386,
      "ell": 2387,
      "ree##": 2388,
      "sign": 2389,
      "uc": 2390,
      "there##": 2391,
      "these##": 2392,
      "bri": 2393,
      "tive##": 2394,
      "vers": 2395,
      "ase##": 2396,
      "ture##": 2397,
      "are": 2398,
      "cap": 2399,
      "lo": 2400,
      "sol": 2401,
      "cu": 2402,
      "war##": 2403,
      "ann": 2404,
      "ement##": 2405,
      "indi": 2406,
      "may##": 2407,
      "ings##": 2408,
      "ower##": 2409,
      "yp": 2410,
      "000##": 2411,
      "ack##": 2412,
      "sub": 2413,
      "rec": 2414,
      "devel": 2415,
      "peo": 2416,
      "ain##": 2417,
      "tro": 2418,
      "loc": 2419,
      "united##": 2420,
      "cul": 2421,
      "gener": 2422,
      "ves##": 2423,
      "ten##": 2424,
      "num": 2425,
      "tran": 2426,
      "peri": 2427,
      "our##": 2428,
      "emp": 2429,
      "inv": 2430,
      "ose##": 2431,
      "year##": 2432,
      "gu": 2433,
      "ie": 2434,
      "lion##": 2435,
      "rit": 2436,
      "throu": 2437,
      "oll": 2438,
      "euro": 2439,
      "olog": 2440,
      "where##": 2441,
      "if": 2442,
      "produc": 2443,
      "develop": 2444,
      "eg": 2445,
      "fac": 2446,
      "ger": 2447,
      "would##": 2448,
      "people##": 2449,
      "tt": 2450,
      "am##": 2451,
      "wil": 2452,
      "tis": 2453,
      "sid": 2454,
      "ince##": 2455,
      "sup": 2456,
      "ect##": 2457,
      "ant": 2458,
      "while##": 2459,
      "rel": 2460,
      "ach": 2461,
      "char": 2462,
      "ember##": 2463,
      "grou": 2464,
      "ever##": 2465,
      "known##": 2466,
      "day##": 2467,
      "isi": 2468,
      "sa": 2469,
      "ating##": 2470,
      "serv": 2471,
      "bli": 2472,
      "cur": 2473,
      "stor": 2474,
      "how##": 2475,
      "fu": 2476,
      "ke": 2477,
      "ood##": 2478,
      "maj": 2479,
      "bi": 2480,
      "ears##": 2481,
      "her##": 2482,
