{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          4
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "##"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "##",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¢": 72,
      "£": 73,
      "¥": 74,
      "§": 75,
      "°": 76,
      "±": 77,
      "²": 78,
      "´": 79,
      "µ": 80,
      "·": 81,
      "½": 82,
      "¿": 83,
      "×": 84,
      "ß": 85,
      "à": 86,
      "á": 87,
      "â": 88,
      "ã": 89,
      "ä": 90,
      "å": 91,
      "æ": 92,
      "ç": 93,
      "è": 94,
      "é": 95,
      "ê": 96,
      "ë": 97,
      "ì": 98,
      "í": 99,
      "î": 100,
      "ï": 101,
      "ð": 102,
      "ñ": 103,
      "ò": 104,
      "ó": 105,
      "ô": 106,
      "õ": 107,
      "ö": 108,
      "÷": 109,
      "ø": 110,
      "ù": 111,
      "ú": 112,
      "û": 113,
      "ü": 114,
      "ý": 115,
      "þ": 116,
      "ÿ": 117,
      "ā": 118,
      "ă": 119,
      "ą": 120,
      "ć": 121,
      "ċ": 122,
      "č": 123,
      "ď": 124,
      "đ": 125,
      "ē": 126,
      "ė": 127,
      "ę": 128,
      "ě": 129,
      "ğ": 130,
      "ġ": 131,
      "ħ": 132,
      "ī": 133,
      "ĭ": 134,
      "ı": 135,
      "ļ": 136,
      "ł": 137,
      "ń": 138,
      "ň": 139,
      "ŋ": 140,
      "ō": 141,
      "ŏ": 142,
      "ő": 143,
      "œ": 144,
      "ř": 145,
      "ś": 146,
      "ş": 147,
      "š": 148,
      "ţ": 149,
      "ť": 150,
      "ũ": 151,
      "ū": 152,
      "ŭ": 153,
      "ů": 154,
      "ŵ": 155,
      "ź": 156,
      "ż": 157,
      "ž": 158,
      "ơ": 159,
      "ư": 160,
      "ƿ": 161,
      "ǀ": 162,
      "ǁ": 163,
      "ǂ": 164,
      "ǃ": 165,
      "ǎ": 166,
      "ǐ": 167,
      "ǒ": 168,
      "ǔ": 169,
      "ǜ": 170,
      "ǥ": 171,
      "ǵ": 172,
      "ș": 173,
      "ț": 174,
      "ɐ": 175,
      "ɑ": 176,
      "ɒ": 177,
      "ɔ": 178,
      "ɕ": 179,
      "ɖ": 180,
      "ə": 181,
      "ɛ": 182,
      "ɜ": 183,
      "ɡ": 184,
      "ɢ": 185,
      "ɣ": 186,
      "ɤ": 187,
      "ɥ": 188,
      "ɦ": 189,
      "ɨ": 190,
      "ɪ": 191,
      "ɫ": 192,
      "ɯ": 193,
      "ɳ": 194,
      "ɹ": 195,
      "ɾ": 196,
      "ʀ": 197,
      "ʁ": 198,
      "ʂ": 199,
      "ʃ": 200,
      "ʈ": 201,
      "ʊ": 202,
      "ʌ": 203,
      "ʎ": 204,
      "ʏ": 205,
      "ʒ": 206,
      "ʔ": 207,
      "ʕ": 208,
      "ʘ": 209,
      "ʰ": 210,
      "ʱ": 211,
      "ʲ": 212,
      "ʻ": 213,
      "ʼ": 214,
      "ʾ": 215,
      "ʿ": 216,
      "ˀ": 217,
      "ˇ": 218,
      "ˈ": 219,
      "ˌ": 220,
      "ː": 221,
      "ˤ": 222,
      "˥": 223,
      "˧": 224,
      "˨": 225,
      "˩": 226,
      "˭": 227,
      "̀": 228,
      "́": 229,
      "̃": 230,
      "̄": 231,
      "̇": 232,
      "̌": 233,
      "̍": 234,
      "̞": 235,
      "̠": 236,
      "̥": 237,
      "̧": 238,
      "̩": 239,
      "̪": 240,
      "̯": 241,
      "͡": 242,
      "ά": 243,
      "έ": 244,
      "ή": 245,
      "ί": 246,
      "α": 247,
      "β": 248,
      "γ": 249,
      "δ": 250,
      "ε": 251,
      "ζ": 252,
      "η": 253,
      "θ": 254,
      "ι": 255,
      "κ": 256,
      "λ": 257,
      "μ": 258,
      "ν": 259,
      "ξ": 260,
      "ο": 261,
      "π": 262,
      "ρ": 263,
      "ς": 264,
      "σ": 265,
      "τ": 266,
      "υ": 267,
      "φ": 268,
      "χ": 269,
      "ω": 270,
      "ό": 271,
      "ύ": 272,
      "ώ": 273,
      "а": 274,
      "б": 275,
      "в": 276,
      "г": 277,
      "д": 278,
      "е": 279,
      "ж": 280,
      "з": 281,
      "и": 282,
      "й": 283,
      "к": 284,
      "л": 285,
      "м": 286,
      "н": 287,
      "о": 288,
      "п": 289,
      "р": 290,
      "с": 291,
      "т": 292,
      "у": 293,
      "ф": 294,
      "х": 295,
      "ц": 296,
      "ч": 297,
      "ш": 298,
      "щ": 299,
      "ъ": 300,
      "ы": 301,
      "ь": 302,
      "ю": 303,
      "я": 304,
      "ё": 305,
      "є": 306,
      "і": 307,
      "ї": 308,
      "ј": 309,
      "ў": 310,
      "ѣ": 311,
      "ѧ": 312,
      "ѩ": 313,
      "ѫ": 314,
      "ѭ": 315,
      "ѳ": 316,
      "ѵ": 317,
      "ҳ": 318,
      "ҷ": 319,
      "ա": 320,
      "բ": 321,
      "ի": 322,
      "լ": 323,
      "կ": 324,
      "հ": 325,
      "յ": 326,
      "ն": 327,
      "պ": 328,
      "ս": 329,
      "տ": 330,
      "ր": 331,
      "ց": 332,
      "ְ": 333,
      "ִ": 334,
      "ֵ": 335,
      "ַ": 336,
      "ָ": 337,
      "ֹ": 338,
      "ּ": 339,
      "ֿ": 340,
      "ׁ": 341,
      "ׂ": 342,
      "א": 343,
      "ב": 344,
      "ד": 345,
      "ה": 346,
      "ו": 347,
      "ז": 348,
      "ח": 349,
      "ט": 350,
      "י": 351,
      "ך": 352,
      "ל": 353,
      "ם": 354,
      "מ": 355,
      "ן": 356,
      "נ": 357,
      "ס": 358,
      "ע": 359,
      "פ": 360,
      "צ": 361,
      "ק": 362,
      "ר": 363,
      "ש": 364,
      "ת": 365,
      "ײ": 366,
      "ء": 367,
      "أ": 368,
      "إ": 369,
      "ئ": 370,
      "ا": 371,
      "ب": 372,
      "ة": 373,
      "ت": 374,
      "ث": 375,
      "ج": 376,
      "ح": 377,
      "خ": 378,
      "د": 379,
      "ذ": 380,
      "ر": 381,
      "س": 382,
      "ش": 383,
      "ص": 384,
      "ض": 385,
      "ظ": 386,
      "ع": 387,
      "ف": 388,
      "ق": 389,
      "ك": 390,
      "ل": 391,
      "م": 392,
      "ن": 393,
      "ه": 394,
      "و": 395,
      "ى": 396,
      "ي": 397,
      "َ": 398,
      "ُ": 399,
      "ِ": 400,
      "ّ": 401,
      "ْ": 402,
      "ٔ": 403,
      "پ": 404,
      "ی": 405,
      "ܐ": 406,
      "ܝ": 407,
      "ܢ": 408,
      "ܩ": 409,
      "ܪ": 410,
      "ः": 411,
      "ई": 412,
      "क": 413,
      "ख": 414,
      "ग": 415,
      "ठ": 416,
      "ड": 417,
      "ण": 418,
      "त": 419,
      "द": 420,
      "ध": 421,
      "न": 422,
      "प": 423,
      "ब": 424,
      "म": 425,
      "य": 426,
      "र": 427,
      "ष": 428,
      "स": 429,
      "ा": 430,
      "ि": 431,
      "ु": 432,
      "ॊ": 433,
      "्": 434,
      "ข": 435,
      "ย": 436,
      "ว": 437,
      "ี": 438,
      "เ": 439,
      "་": 440,
      "ད": 441,
      "བ": 442,
      "ོ": 443,
      "ሂ": 444,
      "ላ": 445,
      "ሪ": 446,
      "ሻ": 447,
      "ቡ": 448,
      "ታ": 449,
      "ን": 450,
      "ᏹ": 451,
      "ᵻ": 452,
      "ᶢ": 453,
      "ḍ": 454,
      "ḗ": 455,
      "ḥ": 456,
      "ḱ": 457,
      "ḷ": 458,
      "ṃ": 459,
      "ṅ": 460,
      "ṇ": 461,
      "ṛ": 462,
      "ṣ": 463,
      "ṭ": 464,
      "ẓ": 465,
      "ả": 466,
      "ấ": 467,
      "ế": 468,
      "ễ": 469,
      "ỉ": 470,
      "ố": 471,
      "ồ": 472,
      "ớ": 473,
      "ờ": 474,
      "ụ": 475,
      "ữ": 476,
      "ἀ": 477,
      "ἁ": 478,
      "ἄ": 479,
      "ἐ": 480,
      "ἑ": 481,
      "ἔ": 482,
      "ἡ": 483,
      "ἥ": 484,
      "ἰ": 485,
      "ἴ": 486,
      "ἵ": 487,
      "ἶ": 488,
      "ὐ": 489,
      "ὑ": 490,
      "ὠ": 491,
      "ὰ": 492,
      "ὲ": 493,
      "ὸ": 494,
      "ῆ": 495,
      "ῖ": 496,
      "ῦ": 497,
      "ῶ": 498,
      "​": 499,
      "‌": 500,
      "‍": 501,
      "‎": 502,
      "‑": 503,
      "–": 504,
      "—": 505,
      "‘": 506,
      "’": 507,
      "“": 508,
      "”": 509,
      "•": 510,
      "…": 511,
      "′": 512,
      "″": 513,
      "›": 514,
      "⁄": 515,
      "⁊": 516,
      "₂": 517,
      "₥": 518,
      "€": 519,
      "₯": 520,
      "₹": 521,
      "№": 522,
      "⅓": 523,
      "→": 524,
      "∈": 525,
      "−": 526,
      "∖": 527,
      "≡": 528,
      "≥": 529,
      "◌": 530,
      "♆": 531,
      "♠": 532,
      "♯": 533,
      "❤": 534,
      "⟨": 535,
      "⟩": 536,
      "ⲏ": 537,
      "ⲓ": 538,
      "ⲙ": 539,
      "ⲭ": 540,
      "。": 541,
      "《": 542,
      "》": 543,
      "〜": 544,
      "い": 545,
      "た": 546,
      "つ": 547,
      "て": 548,
      "の": 549,
      "は": 550,
      "り": 551,
      "ろ": 552,
      "ァ": 553,
      "イ": 554,
      "カ": 555,
      "グ": 556,
      "コ": 557,
      "ス": 558,
      "セ": 559,
      "ゼ": 560,
      "タ": 561,
      "ダ": 562,
      "ッ": 563,
      "ト": 564,
      "パ": 565,
      "ピ": 566,
      "フ": 567,
      "プ": 568,
      "ミ": 569,
      "ュ": 570,
      "ラ": 571,
      "リ": 572,
      "ル": 573,
      "ワ": 574,
      "ン": 575,
      "ー": 576,
      "㓾": 577,
      "上": 578,
      "下": 579,
      "不": 580,
      "业": 581,
      "东": 582,
      "中": 583,
      "之": 584,
      "书": 585,
      "五": 586,
      "产": 587,
      "京": 588,
      "人": 589,
      "今": 590,
      "仕": 591,
      "代": 592,
      "仪": 593,
      "伐": 594,
      "伝": 595,
      "伯": 596,
      "体": 597,
      "何": 598,
      "佬": 599,
      "侍": 600,
      "俄": 601,
      "候": 602,
      "像": 603,
      "元": 604,
      "克": 605,
      "免": 606,
      "入": 607,
      "八": 608,
      "公": 609,
      "冶": 610,
      "凹": 611,
      "分": 612,
      "制": 613,
      "前": 614,
      "剎": 615,
      "劇": 616,
      "力": 617,
      "动": 618,
      "包": 619,
      "北": 620,
      "区": 621,
      "十": 622,
      "千": 623,
      "南": 624,
      "卫": 625,
      "印": 626,
      "又": 627,
      "发": 628,
      "受": 629,
      "叠": 630,
      "口": 631,
      "古": 632,
      "只": 633,
      "可": 634,
      "司": 635,
      "后": 636,
      "吐": 637,
      "唐": 638,
      "団": 639,
      "国": 640,
      "图": 641,
      "國": 642,
      "圖": 643,
      "土": 644,
      "地": 645,
      "坪": 646,
      "城": 647,
      "埠": 648,
      "基": 649,
      "堂": 650,
      "境": 651,
      "士": 652,
      "复": 653,
      "大": 654,
      "天": 655,
      "夷": 656,
      "奉": 657,
      "奴": 658,
      "子": 659,
      "字": 660,
      "宁": 661,
      "安": 662,
      "宗": 663,
      "家": 664,
      "寧": 665,
      "对": 666,
      "导": 667,
      "将": 668,
      "尉": 669,
      "導": 670,
      "小": 671,
      "島": 672,
      "川": 673,
      "巡": 674,
      "巴": 675,
      "布": 676,
      "帝": 677,
      "帥": 678,
      "師": 679,
      "常": 680,
      "平": 681,
      "庁": 682,
      "庆": 683,
      "库": 684,
      "府": 685,
      "庫": 686,
      "康": 687,
      "廚": 688,
      "建": 689,
      "开": 690,
      "弘": 691,
      "当": 692,
      "征": 693,
      "後": 694,
      "徒": 695,
      "御": 696,
      "忒": 697,
      "思": 698,
      "总": 699,
      "恢": 700,
      "息": 701,
      "惡": 702,
      "愛": 703,
      "憂": 704,
      "成": 705,
      "戰": 706,
      "才": 707,
      "批": 708,
      "技": 709,
      "把": 710,
      "折": 711,
      "拉": 712,
      "拿": 713,
      "挑": 714,
      "捨": 715,
      "提": 716,
      "援": 717,
      "撫": 718,
      "支": 719,
      "斗": 720,
      "斬": 721,
      "斯": 722,
      "新": 723,
      "方": 724,
      "於": 725,
      "族": 726,
      "日": 727,
      "旧": 728,
      "明": 729,
      "星": 730,
      "時": 731,
      "曲": 732,
      "書": 733,
      "曹": 734,
      "替": 735,
      "月": 736,
      "有": 737,
      "朝": 738,
      "术": 739,
      "朱": 740,
      "李": 741,
      "杭": 742,
      "東": 743,
      "杷": 744,
      "枇": 745,
      "林": 746,
      "校": 747,
      "案": 748,
      "桓": 749,
      "楊": 750,
      "業": 751,
      "槐": 752,
      "様": 753,
      "標": 754,
      "檀": 755,
      "次": 756,
      "武": 757,
      "比": 758,
      "民": 759,
      "水": 760,
      "氵": 761,
      "汉": 762,
      "江": 763,
      "汶": 764,
      "沐": 765,
      "泉": 766,
      "法": 767,
      "泥": 768,
      "洞": 769,
      "洲": 770,
      "流": 771,
      "济": 772,
      "浙": 773,
      "海": 774,
      "淮": 775,
      "清": 776,
      "済": 777,
      "渣": 778,
      "渤": 779,
      "準": 780,
      "漢": 781,
      "漳": 782,
      "澄": 783,
      "灾": 784,
      "烏": 785,
      "爭": 786,
      "爱": 787,
      "父": 788,
      "片": 789,
      "特": 790,
      "献": 791,
      "獻": 792,
      "王": 793,
      "现": 794,
      "理": 795,
      "琵": 796,
      "琶": 797,
      "用": 798,
      "田": 799,
      "番": 800,
      "白": 801,
      "的": 802,
      "皆": 803,
      "皇": 804,
      "盛": 805,
      "督": 806,
      "知": 807,
      "石": 808,
      "祐": 809,
      "禅": 810,
      "福": 811,
      "秣": 812,
      "竜": 813,
      "章": 814,
      "竹": 815,
      "篆": 816,
      "籲": 817,
      "米": 818,
      "粁": 819,
      "系": 820,
      "約": 821,
      "紅": 822,
      "紐": 823,
      "紫": 824,
      "紹": 825,
      "統": 826,
      "綠": 827,
      "維": 828,
      "緑": 829,
      "縣": 830,
      "總": 831,
      "红": 832,
      "绍": 833,
      "经": 834,
      "统": 835,
      "维": 836,
      "義": 837,
      "習": 838,
      "考": 839,
      "耶": 840,
      "耿": 841,
      "腐": 842,
      "膺": 843,
      "臨": 844,
      "興": 845,
      "舍": 846,
      "航": 847,
      "船": 848,
      "良": 849,
      "苏": 850,
      "苗": 851,
      "英": 852,
      "草": 853,
      "菩": 854,
      "華": 855,
      "萨": 856,
      "蒲": 857,
      "蕃": 858,
      "薩": 859,
      "藍": 860,
      "藏": 861,
      "虫": 862,
      "蜀": 863,
      "蝴": 864,
      "蝶": 865,
      "衛": 866,
      "表": 867,
      "西": 868,
      "覆": 869,
      "親": 870,
      "言": 871,
      "試": 872,
      "話": 873,
      "語": 874,
      "説": 875,
      "让": 876,
      "试": 877,
      "话": 878,
      "语": 879,
      "豆": 880,
      "豔": 881,
      "越": 882,
      "趙": 883,
      "軍": 884,
      "通": 885,
      "過": 886,
      "邑": 887,
      "那": 888,
      "部": 889,
      "都": 890,
      "鄴": 891,
      "釁": 892,
      "重": 893,
      "金": 894,
      "銖": 895,
      "鋪": 896,
      "铺": 897,
      "長": 898,
      "門": 899,
      "閏": 900,
      "閩": 901,
      "闽": 902,
      "陋": 903,
      "院": 904,
      "陵": 905,
      "隶": 906,
      "隸": 907,
      "雍": 908,
      "震": 909,
      "青": 910,
      "韓": 911,
      "顯": 912,
      "风": 913,
      "騷": 914,
      "驗": 915,
      "验": 916,
      "體": 917,
      "高": 918,
      "鬱": 919,
      "魂": 920,
      "魄": 921,
      "魏": 922,
      "鮮": 923,
      "鱻": 924,
      "鲁": 925,
      "鲜": 926,
      "齉": 927,
      "龍": 928,
      "龘": 929,
      "ꜣ": 930,
      "ꭰ": 931,
      "ꭳ": 932,
      "ꭶ": 933,
      "ꭸ": 934,
      "ꭹ": 935,
      "ꮀ": 936,
      "ꮃ": 937,
      "ꮉ": 938,
      "ꮎ": 939,
      "ꮝ": 940,
      "ꮟ": 941,
      "ꮤ": 942,
      "ꮿ": 943,
      "고": 944,
      "교": 945,
      "국": 946,
      "기": 947,
      "나": 948,
      "대": 949,
      "동": 950,
      "라": 951,
      "람": 952,
      "래": 953,
      "려": 954,
      "로": 955,
      "름": 956,
      "물": 957,
      "방": 958,
      "보": 959,
      "부": 960,
      "비": 961,
      "사": 962,
      "선": 963,
      "소": 964,
      "수": 965,
      "슈": 966,
      "신": 967,
      "아": 968,
      "예": 969,
      "을": 970,
      "이": 971,
      "인": 972,
      "작": 973,
      "장": 974,
      "쟁": 975,
      "전": 976,
      "조": 977,
      "족": 978,
      "컴": 979,
      "큰": 980,
      "통": 981,
      "파": 982,
      "퍼": 983,
      "하": 984,
      "한": 985,
      "합": 986,
      "해": 987,
      "현": 988,
      "회": 989,
      "ﬁ": 990,
      "ﬂ": 991,
      "﻿": 992,
      "，": 993,
      "～": 994,
      "�": 995,
      "𐀊": 996,
      "𐀍": 997,
      "𐀚": 998,
      "𐀞": 999,
      "𒄑": 1000,
      "𒆳": 1001,
      "𒈪": 1002,
      "𒊒": 1003,
      "𠔻": 1004,
      "𪚥": 1005,
      "r##": 1006,
      "c##": 1007,
      "s##": 1008,
      "l##": 1009,
      "a##": 1010,
      "g##": 1011,
      "e##": 1012,
      "*##": 1013,
      "x##": 1014,
      "n##": 1015,
      "o##": 1016,
      "m##": 1017,
      "k##": 1018,
      "i##": 1019,
      "6##": 1020,
      "y##": 1021,
      "t##": 1022,
      "d##": 1023,
      "ļ##": 1024,
      ")##": 1025,
      "f##": 1026,
      "u##": 1027,
      "h##": 1028,
      "0##": 1029,
      ".##": 1030,
      "4##": 1031,
      "9##": 1032,
      "w##": 1033,
      "ī##": 1034,
      "b##": 1035,
      "ə##": 1036,
      "q##": 1037,
      "[##": 1038,
      "3##": 1039,
      "ː##": 1040,
      "p##": 1041,
      "ō##": 1042,
      "覆##": 1043,
      "]##": 1044,
      "5##": 1045,
      "а##": 1046,
      "?##": 1047,
      "2##": 1048,
      "z##": 1049,
      "7##": 1050,
      ",##": 1051,
      "ر##": 1052,
      "v##": 1053,
      "\"##": 1054,
      "ن##": 1055,
      "ν##": 1056,
      "é##": 1057,
      "ه##": 1058,
      "í##": 1059,
      "ς##": 1060,
      "ب##": 1061,
      "8##": 1062,
      "習##": 1063,
      "府##": 1064,
      "ç##": 1065,
      "ð##": 1066,
      "试##": 1067,
      "ó##": 1068,
      "ƿ##": 1069,
      "j##": 1070,
      "1##": 1071,
      "浙##": 1072,
      "軍##": 1073,
      "ǵ##": 1074,
      "ć##": 1075,
      "書##": 1076,
      "⟩##": 1077,
      "ŭ##": 1078,
      "ス##": 1079,
      "ʻ##": 1080,
      "特##": 1081,
      "+##": 1082,
      "ö##": 1083,
      "â##": 1084,
      "ل##": 1085,
      "̯##": 1086,
      "区##": 1087,
      "(##": 1088,
      "н##": 1089,
      "ā##": 1090,
      "ē##": 1091,
      "𪚥##": 1092,
      "《##": 1093,
      "…##": 1094,
      "ο##": 1095,
      "ʰ##": 1096,
      "е##": 1097,
      "字##": 1098,
      "ū##": 1099,
      "震##": 1100,
      "쟁##": 1101,
      "ί##": 1102,
      "ú##": 1103,
      "ы##": 1104,
      "к##": 1105,
      ":##": 1106,
      "æ##": 1107,
      "{##": 1108,
      "ά##": 1109,
      "á##": 1110,
      "蝶##": 1111,
      "ĭ##": 1112,
      "°##": 1113,
      "α##": 1114,
      "신##": 1115,
      "ὰ##": 1116,
      "^##": 1117,
      "ʼ##": 1118,
      "ъ##": 1119,
      "ѩ##": 1120,
      "𐀚##": 1121,
      "龍##": 1122,
      "子##": 1123,
      "र##": 1124,
      "は##": 1125,
      "ध##": 1126,
      "이##": 1127,
      "理##": 1128,
      "ة##": 1129,
      "$##": 1130,
      "ײ##": 1131,
      "η##": 1132,
      "أ##": 1133,
      "י##": 1134,
      "θ##": 1135,
      "л##": 1136,
      "€##": 1137,
      "‎##": 1138,
      "堂##": 1139,
      "è##": 1140,
      "案##": 1141,
      "京##": 1142,
      "й##": 1143,
      "豔##": 1144,
      "安##": 1145,
      "ʁ##": 1146,
      "像##": 1147,
      ";##": 1148,
      "υ##": 1149,
      "ü##": 1150,
      "÷##": 1151,
      "š##": 1152,
      "하##": 1153,
      "ò##": 1154,
      "/##": 1155,
      "～##": 1156,
      "祐##": 1157,
      "–##": 1158,
      "大##": 1159,
      "蕃##": 1160,
      "ˇ##": 1161,
      "ሂ##": 1162,
      "δ##": 1163,
      "'##": 1164,
      "ᏹ##": 1165,
      "庫##": 1166,
      "@##": 1167,
      "ό##": 1168,
      "ɣ##": 1169,
      "я##": 1170,
      "ی##": 1171,
      "ź##": 1172,
      "薩##": 1173,
      "𠔻##": 1174,
      "म##": 1175,
      "и##": 1176,
      "ḗ##": 1177,
      "包##": 1178,
      "康##": 1179,
      "à##": 1180,
      "γ##": 1181,
      "ן##": 1182,
      "ω##": 1183,
      "о##": 1184,
      "説##": 1185,
      "父##": 1186,
      "槐##": 1187,
      "国##": 1188,
      "ι##": 1189,
      "ì##": 1190,
      "동##": 1191,
      "ʊ##": 1192,
      "ו##": 1193,
      "ט##": 1194,
      "閏##": 1195,
      "회##": 1196,
      "韓##": 1197,
      "-##": 1198,
      "₂##": 1199,
      "督##": 1200,
      "̄##": 1201,
      "蜀##": 1202,
      "ت##": 1203,
      "過##": 1204,
      "ך##": 1205,
      "统##": 1206,
      "人##": 1207,
      "ٔ##": 1208,
      "鮮##": 1209,
      "藏##": 1210,
      "φ##": 1211,
      "ê##": 1212,
      "합##": 1213,
      "—##": 1214,
      "ʃ##": 1215,
      "舍##": 1216,
      "漢##": 1217,
      "ô##": 1218,
      "小##": 1219,
      "у##": 1220,
      "’##": 1221,
      "代##": 1222,
      "話##": 1223,
      "ý##": 1224,
      ">##": 1225,
      "≥##": 1226,
      "​##": 1227,
      "公##": 1228,
      "ù##": 1229,
      "伐##": 1230,
      "草##": 1231,
      "ם##": 1232,
      "ʒ##": 1233,
      "♯##": 1234,
      "ɾ##": 1235,
      "한##": 1236,
      "師##": 1237,
      "́##": 1238,
      "虫##": 1239,
      "ѣ##": 1240,
      "յ##": 1241,
      "‘##": 1242,
      "﻿##": 1243,
      "в##": 1244,
      "−##": 1245,
      "ь##": 1246,
      "ρ##": 1247,
      "ת##": 1248,
      "ج##": 1249,
      "宗##": 1250,
      "维##": 1251,
      "р##": 1252,
      "埠##": 1253,
      "叠##": 1254,
      "ë##": 1255,
      "制##": 1256,
      "那##": 1257,
      "ɪ##": 1258,
      "朝##": 1259,
      "士##": 1260,
      "õ##": 1261,
      "с##": 1262,
      "建##": 1263,
      "表##": 1264,
      "國##": 1265,
      "民##": 1266,
      "话##": 1267,
      "魄##": 1268,
      "尉##": 1269,
      "把##": 1270,
      "ń##": 1271,
      "ई##": 1272,
      "红##": 1273,
      "魂##": 1274,
      "람##": 1275,
      "銖##": 1276,
      "ł##": 1277,
      "ン##": 1278,
      "ɐ##": 1279,
      "萨##": 1280,
      "파##": 1281,
      "ň##": 1282,
      "鬱##": 1283,
      "ז##": 1284,
      "十##": 1285,
      "·##": 1286,
      "ц##": 1287,
      "統##": 1288,
      "ѧ##": 1289,
      "水##": 1290,
      "###": 1291,
      "ַ##": 1292,
      "南##": 1293,
      "ى##": 1294,
      "ѳ##": 1295,
      "粁##": 1296,
      "ि##": 1297,
      "釁##": 1298,
      "′##": 1299,
      "ώ##": 1300,
      "을##": 1301,
      "×##": 1302,
      "⟨##": 1303,
      "族##": 1304,
      "語##": 1305,
      "王##": 1306,
      "م##": 1307,
      "ě##": 1308,
      "ɛ##": 1309,
      "د##": 1310,
      "<##": 1311,
      "î##": 1312,
      "折##": 1313,
      "ř##": 1314,
      "름##": 1315,
      "&##": 1316,
      "书##": 1317,
      "²##": 1318,
      "~##": 1319,
      "ï##": 1320,
      "タ##": 1321,
      "з##": 1322,
      "章##": 1323,
      "業##": 1324,
      "綠##": 1325,
      "%##": 1326,
      "城##": 1327,
      "。##": 1328,
      "‍##": 1329,
      "נ##": 1330,
      "分##": 1331,
      "ǐ##": 1332,
      "齉##": 1333,
      "清##": 1334,
      "ع##": 1335,
      "þ##": 1336,
      "奴##": 1337,
      "ή##": 1338,
      "献##": 1339,
      "•##": 1340,
      "ă##": 1341,
      "و##": 1342,
      "曲##": 1343,
      "ǔ##": 1344,
      "ṣ##": 1345,
      "ɤ##": 1346,
      "陵##": 1347,
      "č##": 1348,
      "№##": 1349,
      "ꮉ##": 1350,
      "ʾ##": 1351,
      "ِ##": 1352,
      "ʱ##": 1353,
      "ß##": 1354,
      "ž##": 1355,
      "ད##": 1356,
      "س##": 1357,
      "ş##": 1358,
      "语##": 1359,
      "퍼##": 1360,
      "ċ##": 1361,
      "´##": 1362,
      "江##": 1363,
      "竹##": 1364,
      "鱻##": 1365,
      "ي##": 1366,
      "库##": 1367,
      "ѭ##": 1368,
      "¿##": 1369,
      "ّ##": 1370,
      "₹##": 1371,
      "禅##": 1372,
      "金##": 1373,
      "_##": 1374,
      "ء##": 1375,
      "̃##": 1376,
      "대##": 1377,
      "`##": 1378,
      "桓##": 1379,
      "ῦ##": 1380,
      "≡##": 1381,
      "青##": 1382,
      "帝##": 1383,
      "り##": 1384,
      "ġ##": 1385,
      "소##": 1386,
      "汉##": 1387,
      "ồ##": 1388,
      "寧##": 1389,
      "λ##": 1390,
      "体##": 1391,
      "큰##": 1392,
      "ä##": 1393,
      "”##": 1394,
      "ф##": 1395,
      "ꮟ##": 1396,
      "래##": 1397,
      "∈##": 1398,
      "藍##": 1399,
      "ख##": 1400,
      "魏##": 1401,
      "ɔ##": 1402,
      "❤##": 1403,
      "顯##": 1404,
      "п##": 1405,
      "족##": 1406,
      "劇##": 1407,
      "番##": 1408,
      "ի##": 1409,
      "ב##": 1410,
      "爭##": 1411,
      "비##": 1412,
      "ን##": 1413,
      "“##": 1414,
      "米##": 1415,
      "ø##": 1416,
      "緑##": 1417,
      "境##": 1418,
      "ا##": 1419,
      "ď##": 1420,
      "獻##": 1421,
      "£##": 1422,
      "苗##": 1423,
      "ѵ##": 1424,
      "又##": 1425,
      "→##": 1426,
      "船##": 1427,
      "洲##": 1428,
      "息##": 1429,
      "¥##": 1430,
      "西##": 1431,
      "ю##": 1432,
      "ה##": 1433,
      "明##": 1434,
      "β##": 1435,
      "̞##": 1436,
      "門##": 1437,
      "ẓ##": 1438,
      "つ##": 1439,
      "¢##": 1440,
      "न##": 1441,
      "𒈪##": 1442,
      "ʔ##": 1443,
      "″##": 1444,
      "ɡ##": 1445,
      "ว##": 1446,
      "家##": 1447,
      "〜##": 1448,
      "ť##": 1449,
      "ơ##": 1450,
      "膺##": 1451,
      "ύ##": 1452,
      "英##": 1453,
      "𒄑##": 1454,
      "徒##": 1455,
      "ŋ##": 1456,
      "ʎ##": 1457,
      "ⲓ##": 1458,
      "ɹ##": 1459,
      "ῖ##": 1460,
      "ˈ##": 1461,
      "下##": 1462,
      "龘##": 1463,
      "興##": 1464,
      "縣##": 1465,
      "淮##": 1466,
      "⁄##": 1467,
      "邑##": 1468,
      "ữ##": 1469,
      "|##": 1470,
      "ʂ##": 1471,
      "法##": 1472,
      "𒆳##": 1473,
      "琶##": 1474,
      "島##": 1475,
      "杭##": 1476,
      "§##": 1477,
      "♠##": 1478,
      "ܐ##": 1479,
      "π##": 1480,
      "부##": 1481,
      "±##": 1482,
      "ἀ##": 1483,
      "日##": 1484,
      "籲##": 1485,
      "ı##": 1486,
      "ɫ##": 1487,
      "千##": 1488,
      "庁##": 1489,
      "ठ##": 1490,
      "장##": 1491,
      "紅##": 1492,
      "星##": 1493,
      "⅓##": 1494,
      "忒##": 1495,
      "宁##": 1496,
      "ѫ##": 1497,
      "㓾##": 1498,
      "比##": 1499,
      "ő##": 1500,
      "免##": 1501,
      "，##": 1502,
      "ą##": 1503,
      "泥##": 1504,
      "◌##": 1505,
      "‑##": 1506,
      "प##": 1507,
      "ǜ##": 1508,
      "都##": 1509,
      "̩##": 1510,
      "!##": 1511,
      "田##": 1512,
      "ч##": 1513,
      "ɦ##": 1514,
      "片##": 1515,
      "ל##": 1516,
      "ã##": 1517,
      "˥##": 1518,
      "侍##": 1519,
      "ሪ##": 1520,
      "撫##": 1521,
      "ꮿ##": 1522,
      "ﬂ##": 1523,
      "∖##": 1524,
      "才##": 1525,
      "仪##": 1526,
      "竜##": 1527,
      "₯##": 1528,
      "물##": 1529,
      "인##": 1530,
      "ण##": 1531,
      "½##": 1532,
      "氵##": 1533,
      "ṃ##": 1534,
      "=##": 1535,
      "і##": 1536,
      "𒊒##": 1537,
      "維##": 1538,
      "ト##": 1539,
      "鄴##": 1540,
      "月##": 1541,
      "杷##": 1542,
      "수##": 1543,
      "th": 1544,
      "the##": 1545,
      "an": 1546,
      "in": 1547,
      "er": 1548,
      "ed##": 1549,
      "ti": 1550,
      "re": 1551,
      "ar": 1552,
      "en": 1553,
      "of##": 1554,
      "on": 1555,
      "in##": 1556,
      "and##": 1557,
      "or": 1558,
      "on##": 1559,
      "it": 1560,
      "er##": 1561,
      "st": 1562,
      "al": 1563,
      "ro": 1564,
      "es##": 1565,
      "at": 1566,
      "ing##": 1567,
      "as##": 1568,
      "to##": 1569,
      "ou": 1570,
      "ic": 1571,
      "al##": 1572,
      "an##": 1573,
      "is": 1574,
      "is##": 1575,
      "wh": 1576,
      "at##": 1577,
      "el": 1578,
      "ac": 1579,
      "ati": 1580,
      "ec": 1581,
      "or##": 1582,
      "om": 1583,
      "es": 1584,
      "ol": 1585,
      "ur": 1586,
      "as": 1587,
      "il": 1588,
      "am": 1589,
      "di": 1590,
      "en##": 1591,
      "un": 1592,
      "si": 1593,
      "ch": 1594,
      "ly##": 1595,
      "was##": 1596,
      "ri": 1597,
      "em": 1598,
      "li": 1599,
      "ent##": 1600,
      "con": 1601,
      "ad": 1602,
      "ent": 1603,
      "op": 1604,
      "su": 1605,
      "ag": 1606,
      "ir": 1607,
      "le##": 1608,
      "ation##": 1609,
      "us": 1610,
      "ve##": 1611,
      "ow": 1612,
      "be": 1613,
      "by##": 1614,
      "os": 1615,
      "de": 1616,
      "le": 1617,
      "ver": 1618,
      "for##": 1619,
      "19": 1620,
      "wit": 1621,
      "ap": 1622,
      "ce##": 1623,
      "ere##": 1624,
      "pro": 1625,
      "with##": 1626,
      "ab": 1627,
      "com": 1628,
      "ul": 1629,
      "ity##": 1630,
      "ar##": 1631,
      "se": 1632,
      "ha": 1633,
      "ne": 1634,
      "th##": 1635,
      "ig": 1636,
      "20": 1637,
      "ers##": 1638,
      "tr": 1639,
      "oun": 1640,
      "that##": 1641,
      "ex": 1642,
      "for": 1643,
      "ons##": 1644,
      "pl": 1645,
      "the": 1646,
      "tion##": 1647,
      "ma": 1648,
      "ts##": 1649,
      "sp": 1650,
      "man": 1651,
      "fro": 1652,
      "from##": 1653,
      "oc": 1654,
      "it##": 1655,
      "cl": 1656,
      "ate##": 1657,
      "are##": 1658,
      "per": 1659,
      "ch##": 1660,
      "sh": 1661,
      "vi": 1662,
      "du": 1663,
      "bu": 1664,
      "ted##": 1665,
      "par": 1666,
      "ter": 1667,
      "were##": 1668,
      "qu": 1669,
      "pre": 1670,
      "what##": 1671,
      "no": 1672,
      "ds##": 1673,
      "ich##": 1674,
      "st##": 1675,
      "af": 1676,
      "ther##": 1677,
      "ated##": 1678,
      "which##": 1679,
      "ci": 1680,
      "wor": 1681,
      "pe": 1682,
      "im": 1683,
      "oo": 1684,
      "est##": 1685,
      "ally##": 1686,
      "ra": 1687,
      "ye": 1688,
      "ud": 1689,
      "ter##": 1690,
      "ic##": 1691,
      "str": 1692,
      "por": 1693,
      "me": 1694,
      "ev": 1695,
      "00##": 1696,
      "mo": 1697,
      "um": 1698,
      "all##": 1699,
      "tw": 1700,
      "ff": 1701,
      "ld##": 1702,
      "ing": 1703,
      "its##": 1704,
      "one##": 1705,
      "est": 1706,
      "age##": 1707,
      "cent": 1708,
      "ded##": 1709,
      "ta": 1710,
      "be##": 1711,
      "ir##": 1712,
      "ame##": 1713,
      "gh": 1714,
      "la": 1715,
      "co": 1716,
      "ary##": 1717,
      "his##": 1718,
      "gre": 1719,
      "so##": 1720,
      "pu": 1721,
      "ang": 1722,
      "ow##": 1723,
      "der": 1724,
      "tim": 1725,
      "fir": 1726,
      "many##": 1727,
      "ost##": 1728,
      "id": 1729,
      "ia##": 1730,
      "tur": 1731,
      "onal##": 1732,
      "18": 1733,
      "ment##": 1734,
      "ph": 1735,
      "200": 1736,
      "),##": 1737,
      "ay##": 1738,
      "ies##": 1739,
      "has##": 1740,
      "city##": 1741,
      "us##": 1742,
      "cor": 1743,
      "all": 1744,
      "bo": 1745,
      "mar": 1746,
      "this##": 1747,
      "rou": 1748,
      "had##": 1749,
      "coun": 1750,
      "gi": 1751,
      "out##": 1752,
      "ome##": 1753,
      "other##": 1754,
      "au": 1755,
      "first##": 1756,
      "201": 1757,
      "tu": 1758,
      "duc": 1759,
      "have##": 1760,
      "ding##": 1761,
      "go": 1762,
      "tic": 1763,
      "ents##": 1764,
      "comm": 1765,
      "ver##": 1766,
      "our": 1767,
      "also##": 1768,
      "po": 1769,
      "did##": 1770,
      "ber##": 1771,
      "der##": 1772,
      "when##": 1773,
      "fe": 1774,
      "ine##": 1775,
      "cont": 1776,
      "bl": 1777,
      "ran": 1778,
      "their##": 1779,
      "to": 1780,
      "ser": 1781,
      "igh": 1782,
      "ay": 1783,
      "arg": 1784,
      "mil": 1785,
      "col": 1786,
      "pr": 1787,
      "ence##": 1788,
      "ese##": 1789,
      "most##": 1790,
      "year##": 1791,
      "new##": 1792,
      "own##": 1793,
      "he##": 1794,
      "nati": 1795,
      "av": 1796,
      "ates##": 1797,
      "not##": 1798,
      "hi": 1799,
      "he": 1800,
      "dis": 1801,
      "uni": 1802,
      "bec": 1803,
      "pol": 1804,
      "ke##": 1805,
      "ass": 1806,
      "pop": 1807,
      "fi": 1808,
      "ore##": 1809,
      "ong##": 1810,
      "min": 1811,
      "ast##": 1812,
      "ren": 1813,
      "ous##": 1814,
      "but##": 1815,
      "comp": 1816,
      "sec": 1817,
      "form": 1818,
      "clud": 1819,
      "att": 1820,
      "ties##": 1821,
      "ans##": 1822,
      "te": 1823,
      "gh##": 1824,
      "cre": 1825,
      "ting##": 1826,
      "ce": 1827,
      "ations##": 1828,
      "ely##": 1829,
      "ish##": 1830,
      "land##": 1831,
      "popul": 1832,
      "ess##": 1833,
      "includ": 1834,
      "og": 1835,
      "ty##": 1836,
      "ian##": 1837,
      "et##": 1838,
      ").##": 1839,
      "ish": 1840,
      "br": 1841,
      "nor": 1842,
      "ved##": 1843,
      "eng": 1844,
      "after##": 1845,
      "ad##": 1846,
      "fl": 1847,
      "who##": 1848,
      "gen": 1849,
      "ant##": 1850,
      "dec": 1851,
      "ars##": 1852,
      "sch": 1853,
      "de##": 1854,
      "mon": 1855,
      "sy": 1856,
      "ial##": 1857,
      "inter": 1858,
      "ould##": 1859,
      "ited##": 1860,
      "larg": 1861,
      "dur": 1862,
      "ical##": 1863,
      "how##": 1864,
      "ard##": 1865,
      "more##": 1866,
      "been##": 1867,
      "mu": 1868,
      "ell##": 1869,
      "used##": 1870,
      "king##": 1871,
      "ks##": 1872,
      "iz": 1873,
      "pres": 1874,
      "se##": 1875,
      "tions##": 1876,
      "ern##": 1877,
      "eu": 1878,
      "ade##": 1879,
      "sou": 1880,
      "able##": 1881,
      "do": 1882,
      "they##": 1883,
      "te##": 1884,
      "000##": 1885,
      "during##": 1886,
      "two##": 1887,
      "res##": 1888,
      "use##": 1889,
      "des": 1890,
      "ast": 1891,
      "ght##": 1892,
      "ain": 1893,
      "man##": 1894,
      "world##": 1895,
      "ater##": 1896,
      "el##": 1897,
      "pri": 1898,
      "than##": 1899,
      "ear": 1900,
      "off": 1901,
      "amer": 1902,
      "een##": 1903,
      "tri": 1904,
      "ace##": 1905,
      "into##": 1906,
      "ice##": 1907,
      "over##": 1908,
      "such##": 1909,
      "enti": 1910,
      "ory##": 1911,
      "als##": 1912,
      "ue##": 1913,
      "gr": 1914,
      "time##": 1915,
      "ree##": 1916,
      "ber": 1917,
      "led##": 1918,
      "are": 1919,
      "americ": 1920,
      "fin": 1921,
      "sti": 1922,
      "only##": 1923,
      "dev": 1924,
      "car": 1925,
      "state##": 1926,
      "ste": 1927,
      "ound##": 1928,
      "ased##": 1929,
      "arm": 1930,
      "id##": 1931,
      "some##": 1932,
      "ge##": 1933,
      "spec": 1934,
      "there##": 1935,
      "and": 1936,
      "ile##": 1937,
      "kn": 1938,
      "national##": 1939,
      "ury##": 1940,
      "ces##": 1941,
      "we": 1942,
      "ess": 1943,
      "ric": 1944,
      "ance##": 1945,
      "thou": 1946,
      "end": 1947,
      "ite##": 1948,
      "ru": 1949,
      "shi": 1950,
      "sion##": 1951,
      "our##": 1952,
      "vern": 1953,
      "num": 1954,
      "cu": 1955,
      "ure##": 1956,
      "gn": 1957,
      "peop": 1958,
      "bri": 1959,
      "tro": 1960,
      "jo": 1961,
      "ain##": 1962,
      "um##": 1963,
      "199": 1964,
      "tic##": 1965,
      "govern": 1966,
      "low": 1967,
      "ince##": 1968,
      "wi": 1969,
      "vers": 1970,
      "cap": 1971,
      "ist": 1972,
      "lo": 1973,
      "tor": 1974,
      "cri": 1975,
      "sol": 1976,
      "states##": 1977,
      "elec": 1978,
      "people##": 1979,
      "ann": 1980,
      "amp": 1981,
      "ose##": 1982,
      "euro": 1983,
      "ten": 1984,
      "ist##": 1985,
      "betw": 1986,
      "of": 1987,
      "ack##": 1988,
      "between##": 1989,
      "population##": 1990,
      "war##": 1991,
      "century##": 1992,
      "emp": 1993,
      "united##": 1994,
      "indi": 1995,
      "loc": 1996,
      "uc": 1997,
      "sub": 1998,
      "ell": 1999,
      "beg": 2000,
      "ings##": 2001,
      "these##": 2002,
      "eg": 2003,
      "am##": 2004,
      "ase##": 2005,
      "ger": 2006,
      "while##": 2007,
      "ps##": 2008,
      "years##": 2009,
      "tt": 2010,
      "inv": 2011,
      "any##": 2012,
      "produc": 2013,
      "ished##": 2014,
      "ves##": 2015,
      "per##": 2016,
      "ement##": 2017,
      "maj": 2018,
      "devel": 2019,
      "bli": 2020,
      "tive##": 2021,
      "ten##": 2022,
      "ant": 2023,
      "rec": 2024,
      "ever##": 2025,
      "rit": 2026,
      "hou": 2027,
      "how": 2028,
      "throu": 2029,
      "ca": 2030,
      "ach": 2031,
      "peri": 2032,
      "ving##": 2033,
      "gu": 2034,
      "chin": 2035,
      "lion##": 2036,
      "sa": 2037,
      "about##": 2038,
      "yp": 2039,
      "0s##": 2040,
      "day##": 2041,
      "ture##": 2042,
      "ood##": 2043,
      "may##": 2044,
      "tis": 2045,
      "ism##": 2046,
      "fac": 2047,
      "can##": 2048,
      "fol": 2049,
      "if": 2050,
      "would##": 2051,
      "ember##": 2052,
      "les##": 2053,
      "cul": 2054,
      "sid": 2055,
      "ke": 2056,
      "try##": 2057,
      "pos": 2058,
      "ked##": 2059,
      "isi": 2060,
      "tran": 2061,
      "main": 2062,
      "publi": 2063,
      "develop": 2064,
      "gener": 2065,
      "three##": 2066,
      "public##": 2067,
      "though##": 2068,
      "univers": 2069,
      "where##": 2070,
      "buil": 2071,
      "ie": 2072,
      "gro": 2073,
      "ris": 2074,
      "fa": 2075,
      "17": 2076,
      "her##": 2077,
      "sul": 2078,
      "known##": 2079,
      "became##": 2080,
      "pow": 2081,
      "fu": 2082,
      "with": 2083,
      "red##": 2084,
      "ating##": 2085,
      "war": 2086,
      "ach##": 2087,
      "ily##": 2088,
      "mus": 2089,
      "port##": 2090,
      "tec": 2091,
      "up##": 2092,
      "hel": 2093,
      "ond##": 2094,
      "can": 2095,
      "ire##": 2096,
      "since##": 2097,
      "adi": 2098,
      "under##": 2099,
      "char": 2100,
      "ge": 2101,
      "bro": 2102,
      "sup": 2103,
      "including##": 2104,
      "bel": 2105,
      "ned##": 2106,
      "sel": 2107,
      "sur": 2108,
      "fer": 2109,
      "198": 2110,
      "angu": 2111,
      "contin": 2112,
      "ced##": 2113,
      "wil": 2114,
      "number##": 2115,
      "ms##": 2116,
      "ors##": 2117,
      "lan": 2118,
      "me##": 2119,
      "fran": 2120,
      "fil": 2121,
      "government##": 2122,
      "son##": 2123,
      "rel": 2124,
      "langu": 2125,
      "cur": 2126,
      "alled##": 2127,
      "197": 2128,
      "ew": 2129,
      "grou": 2130,
      "ong": 2131,
      "high": 2132,
      "vic": 2133,
      "old##": 2134,
      "stitu": 2135,
      "var": 2136,
      "made##": 2137,
      "play": 2138,
      "west##": 2139,
      "american##": 2140,
      "tain": 2141,
      "recor": 2142,
      "olog": 2143,
      "end##": 2144,
      "hist": 2145,
      "however##": 2146,
      "sm": 2147,
      "regi": 2148,
      "consi": 2149,
      "tical##": 2150,
      "ed": 2151,
      "bi": 2152,
      "10##": 2153,
      "sign": 2154,
      "bor": 2155,
      "ho": 2156,
      "north##": 2157,
      "so": 2158,
      "very##": 2159,
      "abl": 2160,
      "ble##": 2161,
      "country##": 2162,
      "sic##": 2163,
      "form##": 2164,
      "well##": 2165,
      "offic": 2166,
      "diff": 2167,
      "igh##": 2168,
      "fam": 2169,
      "both##": 2170,
      "ool##": 2171,
      "val": 2172,
      "stem##": 2173,
      "no##": 2174,
      "tre": 2175,
      "follow": 2176,
      "ect##": 2177,
      "ton##": 2178,
      "tish##": 2179,
      "part##": 2180,
      "establ": 2181,
      "struc": 2182,
      "largest##": 2183,
      "196": 2184,
      "lin": 2185,
      "onom": 2186,
      "bil": 2187,
      "ore": 2188,
      "tiv": 2189,
      "system##": 2190,
      "university##": 2191,
      "dep": 2192,
      "later##": 2193,
      "south##": 2194,
      "ning##": 2195,
      "ters##": 2196,
      "stud": 2197,
      "ight##": 2198,
      "ages##": 2199,
      "early##": 2200,
      "sts##": 2201,
      "ak": 2202,
      "called##": 2203,
      "ss##": 2204,
      "re##": 2205,
      "area##": 2206,
      "rev": 2207,
      "ven##": 2208,
      "dom": 2209,
      "exp": 2210,
      "major##": 2211,
      "50##": 2212,
      "sever": 2213,
      "mat": 2214,
      "ek##": 2215,
      "ants##": 2216,
      "rus": 2217,
      "hu": 2218,
      "british##": 2219,
      "il##": 2220,
      "ale##": 2221,
      "air": 2222,
      "way##": 2223,
      "20##": 2224,
      "oper": 2225,
      "ered##": 2226,
      "win": 2227,
      "orig": 2228,
      "ry##": 2229,
      "\".##": 2230,
      "high##": 2231,
      "incre": 2232,
      "mi": 2233,
      "soc": 2234,
      "\",##": 2235,
      "through##": 2236,
      "reg": 2237,
      "reli": 2238,
      "od##": 2239,
      "org": 2240,
      "music##": 2241,
      "ook##": 2242,
      "work##": 2243,
      "ays##": 2244,
      "ship##": 2245,
      "dre": 2246,
      "dem": 2247,
      "wid": 2248,
      "times##": 2249,
      "cour": 2250,
      "fren": 2251,
      "ign##": 2252,
      "being##": 2253,
      "million##": 2254,
      "cep": 2255,
      "seas": 2256,
      "nam": 2257,
      "til##": 2258,
      "ob": 2259,
      "ative##": 2260,
      "french##": 2261,
      "until##": 2262,
      "second##": 2263,
      "stri": 2264,
      "chur": 2265,
      "art##": 2266,
      "publ": 2267,
      "mp": 2268,
      "contro": 2269,
      "194": 2270,
      "school##": 2271,
      "ath": 2272,
      "suc": 2273,
      "app": 2274,
      "ond": 2275,
      "act##": 2276,
      "west": 2277,
      "har": 2278,
      "four##": 2279,
      "arch": 2280,
      "fore##": 2281,
      "16": 2282,
      "them##": 2283,
      "up": 2284,
      "emb": 2285,
      "fre": 2286,
      "cent##": 2287,
      "dic": 2288,
      "foun": 2289,
      "erg": 2290,
      "som": 2291,
      "several##": 2292,
      "fr": 2293,
      "ized##": 2294,
      "then##": 2295,
      "pi": 2296,
      "hol": 2297,
      "ital##": 2298,
      "leg": 2299,
      "ill": 2300,
      "tional##": 2301,
      "cer": 2302,
      "chang": 2303,
      "origin": 2304,
      "each##": 2305,
      "ass##": 2306,
      "afric": 2307,
      "power##": 2308,
      "serv": 2309,
      "chil": 2310,
      "port": 2311,
      "although##": 2312,
      "emper": 2313,
      "ature##": 2314,
      "ju": 2315,
      "pe##": 2316,
      "resul": 2317,
      "fe##": 2318,
      "medi": 2319,
      "language##": 2320,
      "et": 2321,
      "bur": 2322,
      "ision##": 2323,
      "line##": 2324,
      "sen": 2325,
      "cro": 2326,
      "ther": 2327,
      "poli": 2328,
      "rele": 2329,
      "az": 2330,
      "yor": 2331,
      "differ": 2332,
      "bs##": 2333,
      "period##": 2334,
      "tal##": 2335,
      "large##": 2336,
      ".\"##": 2337,
      "empire##": 2338,
      "lit": 2339,
      "bre": 2340,
      "ath##": 2341,
      "typ": 2342,
      "ics##": 2343,
      "tel": 2344,
      "econom": 2345,
      "joh": 2346,
      "poin": 2347,
      "based##": 2348,
      "thern##": 2349,
      "clu": 2350,
      "began##": 2351,
      "self##": 2352,
      "sc": 2353,
      "often##": 2354,
      "organ": 2355,
      "do##": 2356,
      "bc##": 2357,
      "stre": 2358,
      "europe": 2359,
      "195": 2360,
      "mis": 2361,
      "side##": 2362,
      "dered##": 2363,
      "accor": 2364,
      "moder": 2365,
      "name##": 2366,
      "again": 2367,
      "phil": 2368,
      "against##": 2369,
      "eff": 2370,
      "sum": 2371,
      "much##": 2372,
      "out": 2373,
      "tly##": 2374,
      "succ": 2375,
      "now##": 2376,
      "lim": 2377,
      "engl": 2378,
      "among##": 2379,
      "ii##": 2380,
      "flu": 2381,
      "around##": 2382,
      "religi": 2383,
      "ust##": 2384,
      "15##": 2385,
      "continu": 2386,
      "ority##": 2387,
      "english##": 2388,
      "spe": 2389,
      "arly##": 2390,
      "del": 2391,
      "like##": 2392,
      "leag": 2393,
      "bar": 2394,
      "25##": 2395,
      "east##": 2396,
      "hy": 2397,
      "12##": 2398,
      "sing": 2399,
      "commun": 2400,
      "posi": 2401,
      "uary##": 2402,
      "30##": 2403,
      "tor##": 2404,
      "cas": 2405,
      "new": 2406,
      "jap": 2407,
      "found##": 2408,
      "milit": 2409,
      "lead": 2410,
      "vo": 2411,
      "hn": 2412,
      "season##": 2413,
      "writ": 2414,
      "york##": 2415,
      "direc": 2416,
      "according##": 2417,
      "dr": 2418,
      "five##": 2419,
      "john##": 2420,
      "western##": 2421,
      "ying##": 2422,
      "tradi": 2423,
      "russi": 2424,
      "greek##": 2425,
      "international##": 2426,
      "company##": 2427,
      "european##": 2428,
      "appro": 2429,
      "vari": 2430,
      "sive##": 2431,
      "ball##": 2432,
      "before##": 2433,
      "eded##": 2434,
      "ird##": 2435,
      "europe##": 2436,
      "depend": 2437,
      "centr": 2438,
      "pal": 2439,
      "established##": 2440,
      "bas": 2441,
      "presid": 2442,
      "2010##": 2443,
      "home##": 2444,
      "ause##": 2445,
      "na##": 2446,
      "within##": 2447,
      "those##": 2448,
      "tain##": 2449,
      "could##": 2450,
      "ses##": 2451,
      "does##": 2452,
      "ific": 2453,
      "aver": 2454,
      "lands##": 2455,
      "sci": 2456,
      "king": 2457,
      "same##": 2458,
      "feder": 2459,
      "tion": 2460,
      "remain": 2461,
      "techn": 2462,
      "ames##": 2463,
      "ful##": 2464,
      "china##": 2465,
      "jew": 2466,
      "plac": 2467,
      "cei": 2468,
      "over": 2469,
      "her": 2470,
      "league##": 2471,
      "rap": 2472,
      "pat": 2473,
      "comple": 2474,
      "military##": 2475,
      "ented##": 2476,
      "provi": 2477,
      "because##": 2478,
      "france##": 2479,
      "ities##": 2480,
      "ok": 2481,
      "ital": 2482,
      "ban": 2483,
      "army##": 2484,
      "den": 2485,
      "pt": 2486,
      "church##": 2487,
