{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          4
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¥": 75,
      "§": 76,
      "°": 77,
      "±": 78,
      "²": 79,
      "´": 80,
      "µ": 81,
      "¶": 82,
      "·": 83,
      "¼": 84,
      "½": 85,
      "¿": 86,
      "×": 87,
      "ß": 88,
      "à": 89,
      "á": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "å": 94,
      "æ": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "ì": 101,
      "í": 102,
      "î": 103,
      "ï": 104,
      "ð": 105,
      "ñ": 106,
      "ò": 107,
      "ó": 108,
      "ô": 109,
      "õ": 110,
      "ö": 111,
      "÷": 112,
      "ø": 113,
      "ù": 114,
      "ú": 115,
      "û": 116,
      "ü": 117,
      "ý": 118,
      "þ": 119,
      "ÿ": 120,
      "ā": 121,
      "ă": 122,
      "ą": 123,
      "ć": 124,
      "ċ": 125,
      "č": 126,
      "ď": 127,
      "đ": 128,
      "ē": 129,
      "ė": 130,
      "ę": 131,
      "ě": 132,
      "ĝ": 133,
      "ğ": 134,
      "ġ": 135,
      "ħ": 136,
      "ī": 137,
      "ĭ": 138,
      "ı": 139,
      "ļ": 140,
      "ł": 141,
      "ń": 142,
      "ņ": 143,
      "ň": 144,
      "ŋ": 145,
      "ō": 146,
      "ŏ": 147,
      "ő": 148,
      "œ": 149,
      "ř": 150,
      "ś": 151,
      "ş": 152,
      "š": 153,
      "ţ": 154,
      "ť": 155,
      "ũ": 156,
      "ū": 157,
      "ŭ": 158,
      "ů": 159,
      "ŵ": 160,
      "ź": 161,
      "ż": 162,
      "ž": 163,
      "ơ": 164,
      "ư": 165,
      "ƿ": 166,
      "ǀ": 167,
      "ǁ": 168,
      "ǂ": 169,
      "ǃ": 170,
      "ǎ": 171,
      "ǐ": 172,
      "ǒ": 173,
      "ǔ": 174,
      "ǚ": 175,
      "ǜ": 176,
      "ǥ": 177,
      "ǵ": 178,
      "ș": 179,
      "ț": 180,
      "ɐ": 181,
      "ɑ": 182,
      "ɒ": 183,
      "ɔ": 184,
      "ɕ": 185,
      "ɖ": 186,
      "ə": 187,
      "ɛ": 188,
      "ɜ": 189,
      "ɡ": 190,
      "ɢ": 191,
      "ɣ": 192,
      "ɤ": 193,
      "ɥ": 194,
      "ɦ": 195,
      "ɨ": 196,
      "ɪ": 197,
      "ɫ": 198,
      "ɭ": 199,
      "ɯ": 200,
      "ɳ": 201,
      "ɵ": 202,
      "ɸ": 203,
      "ɹ": 204,
      "ɾ": 205,
      "ʀ": 206,
      "ʁ": 207,
      "ʂ": 208,
      "ʃ": 209,
      "ʈ": 210,
      "ʊ": 211,
      "ʌ": 212,
      "ʎ": 213,
      "ʏ": 214,
      "ʒ": 215,
      "ʔ": 216,
      "ʕ": 217,
      "ʘ": 218,
      "ʰ": 219,
      "ʱ": 220,
      "ʲ": 221,
      "ʷ": 222,
      "ʻ": 223,
      "ʼ": 224,
      "ʾ": 225,
      "ʿ": 226,
      "ˀ": 227,
      "ˇ": 228,
      "ˈ": 229,
      "ˌ": 230,
      "ː": 231,
      "ˑ": 232,
      "˚": 233,
      "ˤ": 234,
      "˥": 235,
      "˧": 236,
      "˨": 237,
      "˩": 238,
      "˭": 239,
      "̀": 240,
      "́": 241,
      "̃": 242,
      "̄": 243,
      "̇": 244,
      "̌": 245,
      "̍": 246,
      "̞": 247,
      "̠": 248,
      "̤": 249,
      "̥": 250,
      "̧": 251,
      "̩": 252,
      "̪": 253,
      "̯": 254,
      "͡": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "ζ": 265,
      "η": 266,
      "θ": 267,
      "ι": 268,
      "κ": 269,
      "λ": 270,
      "μ": 271,
      "ν": 272,
      "ξ": 273,
      "ο": 274,
      "π": 275,
      "ρ": 276,
      "ς": 277,
      "σ": 278,
      "τ": 279,
      "υ": 280,
      "φ": 281,
      "χ": 282,
      "ψ": 283,
      "ω": 284,
      "ό": 285,
      "ύ": 286,
      "ώ": 287,
      "а": 288,
      "б": 289,
      "в": 290,
      "г": 291,
      "д": 292,
      "е": 293,
      "ж": 294,
      "з": 295,
      "и": 296,
      "й": 297,
      "к": 298,
      "л": 299,
      "м": 300,
      "н": 301,
      "о": 302,
      "п": 303,
      "р": 304,
      "с": 305,
      "т": 306,
      "у": 307,
      "ф": 308,
      "х": 309,
      "ц": 310,
      "ч": 311,
      "ш": 312,
      "щ": 313,
      "ъ": 314,
      "ы": 315,
      "ь": 316,
      "э": 317,
      "ю": 318,
      "я": 319,
      "ё": 320,
      "є": 321,
      "і": 322,
      "ї": 323,
      "ј": 324,
      "ў": 325,
      "ѣ": 326,
      "ѧ": 327,
      "ѩ": 328,
      "ѫ": 329,
      "ѭ": 330,
      "ѳ": 331,
      "ѵ": 332,
      "ҳ": 333,
      "ҷ": 334,
      "ա": 335,
      "բ": 336,
      "ի": 337,
      "լ": 338,
      "կ": 339,
      "հ": 340,
      "յ": 341,
      "ն": 342,
      "պ": 343,
      "ս": 344,
      "տ": 345,
      "ր": 346,
      "ց": 347,
      "ְ": 348,
      "ִ": 349,
      "ֵ": 350,
      "ַ": 351,
      "ָ": 352,
      "ֹ": 353,
      "ּ": 354,
      "ֿ": 355,
      "ׁ": 356,
      "ׂ": 357,
      "א": 358,
      "ב": 359,
      "ג": 360,
      "ד": 361,
      "ה": 362,
      "ו": 363,
      "ז": 364,
      "ח": 365,
      "ט": 366,
      "י": 367,
      "ך": 368,
      "ל": 369,
      "ם": 370,
      "מ": 371,
      "ן": 372,
      "נ": 373,
      "ס": 374,
      "ע": 375,
      "פ": 376,
      "ץ": 377,
      "צ": 378,
      "ק": 379,
      "ר": 380,
      "ש": 381,
      "ת": 382,
      "ײ": 383,
      "ء": 384,
      "أ": 385,
      "إ": 386,
      "ئ": 387,
      "ا": 388,
      "ب": 389,
      "ة": 390,
      "ت": 391,
      "ث": 392,
      "ج": 393,
      "ح": 394,
      "خ": 395,
      "د": 396,
      "ذ": 397,
      "ر": 398,
      "س": 399,
      "ش": 400,
      "ص": 401,
      "ض": 402,
      "ظ": 403,
      "ع": 404,
      "ـ": 405,
      "ف": 406,
      "ق": 407,
      "ك": 408,
      "ل": 409,
      "م": 410,
      "ن": 411,
      "ه": 412,
      "و": 413,
      "ى": 414,
      "ي": 415,
      "ٍ": 416,
      "َ": 417,
      "ُ": 418,
      "ِ": 419,
      "ّ": 420,
      "ْ": 421,
      "ٔ": 422,
      "پ": 423,
      "گ": 424,
      "ی": 425,
      "ܐ": 426,
      "ܝ": 427,
      "ܢ": 428,
      "ܩ": 429,
      "ܪ": 430,
      "ः": 431,
      "आ": 432,
      "ई": 433,
      "क": 434,
      "ख": 435,
      "ग": 436,
      "ठ": 437,
      "ड": 438,
      "ण": 439,
      "त": 440,
      "द": 441,
      "ध": 442,
      "न": 443,
      "प": 444,
      "ब": 445,
      "म": 446,
      "य": 447,
      "र": 448,
      "ष": 449,
      "स": 450,
      "ा": 451,
      "ि": 452,
      "ु": 453,
      "ॊ": 454,
      "्": 455,
      "জ": 456,
      "প": 457,
      "ম": 458,
      "য": 459,
      "র": 460,
      "ল": 461,
      "স": 462,
      "া": 463,
      "্": 464,
      "ಕ": 465,
      "ಚ": 466,
      "ಜ": 467,
      "ಪ": 468,
      "ಮ": 469,
      "ಯ": 470,
      "ರ": 471,
      "ಲ": 472,
      "ಶ": 473,
      "ಸ": 474,
      "ಾ": 475,
      "ಿ": 476,
      "ು": 477,
      "್": 478,
      "ข": 479,
      "ง": 480,
      "ด": 481,
      "น": 482,
      "ม": 483,
      "ย": 484,
      "ร": 485,
      "ล": 486,
      "ว": 487,
      "ศ": 488,
      "ส": 489,
      "อ": 490,
      "า": 491,
      "ิ": 492,
      "ี": 493,
      "เ": 494,
      "แ": 495,
      "โ": 496,
      "ใ": 497,
      "ไ": 498,
      "་": 499,
      "ད": 500,
      "བ": 501,
      "ོ": 502,
      "န": 503,
      "သ": 504,
      "ာ": 505,
      "း": 506,
      "ሂ": 507,
      "ላ": 508,
      "ሪ": 509,
      "ሻ": 510,
      "ቡ": 511,
      "ታ": 512,
      "ን": 513,
      "ᏹ": 514,
      "ᵻ": 515,
      "ᶢ": 516,
      "ḍ": 517,
      "ḗ": 518,
      "ḥ": 519,
      "ḱ": 520,
      "ḷ": 521,
      "ṃ": 522,
      "ṅ": 523,
      "ṇ": 524,
      "ṛ": 525,
      "ṣ": 526,
      "ṭ": 527,
      "ẓ": 528,
      "ả": 529,
      "ấ": 530,
      "ế": 531,
      "ề": 532,
      "ễ": 533,
      "ỉ": 534,
      "ố": 535,
      "ồ": 536,
      "ớ": 537,
      "ờ": 538,
      "ụ": 539,
      "ử": 540,
      "ữ": 541,
      "ἀ": 542,
      "ἁ": 543,
      "ἄ": 544,
      "ἐ": 545,
      "ἑ": 546,
      "ἔ": 547,
      "ἡ": 548,
      "ἥ": 549,
      "ἰ": 550,
      "ἱ": 551,
      "ἴ": 552,
      "ἵ": 553,
      "ἶ": 554,
      "ὀ": 555,
      "ὐ": 556,
      "ὑ": 557,
      "ὠ": 558,
      "ὰ": 559,
      "ὲ": 560,
      "ὶ": 561,
      "ὸ": 562,
      "ῆ": 563,
      "ῖ": 564,
      "ῦ": 565,
      "ῶ": 566,
      "​": 567,
      "‌": 568,
      "‍": 569,
      "‎": 570,
      "‑": 571,
      "–": 572,
      "—": 573,
      "‘": 574,
      "’": 575,
      "‚": 576,
      "“": 577,
      "”": 578,
      "•": 579,
      "…": 580,
      "′": 581,
      "″": 582,
      "›": 583,
      "⁄": 584,
      "⁊": 585,
      "₂": 586,
      "₤": 587,
      "₥": 588,
      "€": 589,
      "₯": 590,
      "₹": 591,
      "№": 592,
      "ℛ": 593,
      "⅓": 594,
      "→": 595,
      "∅": 596,
      "∈": 597,
      "−": 598,
      "∖": 599,
      "∗": 600,
      "√": 601,
      "∝": 602,
      "≈": 603,
      "≡": 604,
      "≥": 605,
      "⋅": 606,
      "◌": 607,
      "♆": 608,
      "♠": 609,
      "♯": 610,
      "❤": 611,
      "⟨": 612,
      "⟩": 613,
      "ⲏ": 614,
      "ⲓ": 615,
      "ⲙ": 616,
      "ⲭ": 617,
      "。": 618,
      "《": 619,
      "》": 620,
      "〜": 621,
      "い": 622,
      "さ": 623,
      "た": 624,
      "つ": 625,
      "て": 626,
      "の": 627,
      "は": 628,
      "ひ": 629,
      "ふ": 630,
      "ぶ": 631,
      "む": 632,
      "ら": 633,
      "り": 634,
      "る": 635,
      "ろ": 636,
      "ァ": 637,
      "イ": 638,
      "カ": 639,
      "キ": 640,
      "ク": 641,
      "グ": 642,
      "コ": 643,
      "シ": 644,
      "ジ": 645,
      "ス": 646,
      "セ": 647,
      "ゼ": 648,
      "タ": 649,
      "ダ": 650,
      "チ": 651,
      "ッ": 652,
      "デ": 653,
      "ト": 654,
      "パ": 655,
      "ピ": 656,
      "フ": 657,
      "プ": 658,
      "マ": 659,
      "ミ": 660,
      "メ": 661,
      "モ": 662,
      "ャ": 663,
      "ュ": 664,
      "ラ": 665,
      "リ": 666,
      "ル": 667,
      "レ": 668,
      "ロ": 669,
      "ワ": 670,
      "ン": 671,
      "ー": 672,
      "㓾": 673,
      "丁": 674,
      "七": 675,
      "三": 676,
      "上": 677,
      "下": 678,
      "不": 679,
      "业": 680,
      "东": 681,
      "中": 682,
      "丹": 683,
      "主": 684,
      "义": 685,
      "之": 686,
      "书": 687,
      "争": 688,
      "事": 689,
      "二": 690,
      "云": 691,
      "五": 692,
      "亜": 693,
      "产": 694,
      "京": 695,
      "人": 696,
      "今": 697,
      "介": 698,
      "仔": 699,
      "仕": 700,
      "他": 701,
      "代": 702,
      "仪": 703,
      "伐": 704,
      "会": 705,
      "伝": 706,
      "伯": 707,
      "佐": 708,
      "体": 709,
      "何": 710,
      "佬": 711,
      "來": 712,
      "侍": 713,
      "俄": 714,
      "信": 715,
      "候": 716,
      "像": 717,
      "元": 718,
      "先": 719,
      "光": 720,
      "克": 721,
      "免": 722,
      "入": 723,
      "八": 724,
      "公": 725,
      "兵": 726,
      "典": 727,
      "冶": 728,
      "凹": 729,
      "分": 730,
      "切": 731,
      "刘": 732,
      "利": 733,
      "制": 734,
      "前": 735,
      "剎": 736,
      "剑": 737,
      "劇": 738,
      "劉": 739,
      "力": 740,
      "动": 741,
      "包": 742,
      "北": 743,
      "匠": 744,
      "区": 745,
      "十": 746,
      "千": 747,
      "卅": 748,
      "卌": 749,
      "南": 750,
      "博": 751,
      "卫": 752,
      "印": 753,
      "厘": 754,
      "又": 755,
      "双": 756,
      "发": 757,
      "受": 758,
      "叠": 759,
      "口": 760,
      "古": 761,
      "只": 762,
      "可": 763,
      "司": 764,
      "合": 765,
      "吉": 766,
      "后": 767,
      "吐": 768,
      "呣": 769,
      "呷": 770,
      "咊": 771,
      "和": 772,
      "唐": 773,
      "唔": 774,
      "問": 775,
      "喜": 776,
      "囍": 777,
      "四": 778,
      "団": 779,
      "国": 780,
      "图": 781,
      "國": 782,
      "圕": 783,
      "圖": 784,
      "土": 785,
      "地": 786,
      "块": 787,
      "坤": 788,
      "坪": 789,
      "城": 790,
      "域": 791,
      "埠": 792,
      "基": 793,
      "堂": 794,
      "塊": 795,
      "境": 796,
      "士": 797,
      "変": 798,
      "复": 799,
      "大": 800,
      "天": 801,
      "夷": 802,
      "奉": 803,
      "奐": 804,
      "女": 805,
      "奴": 806,
      "她": 807,
      "妹": 808,
      "婎": 809,
      "媠": 810,
      "子": 811,
      "字": 812,
      "学": 813,
      "宁": 814,
      "它": 815,
      "宇": 816,
      "守": 817,
      "安": 818,
      "宗": 819,
      "家": 820,
      "寧": 821,
      "審": 822,
      "对": 823,
      "导": 824,
      "将": 825,
      "尉": 826,
      "導": 827,
      "小": 828,
      "島": 829,
      "川": 830,
      "州": 831,
      "巡": 832,
      "工": 833,
      "巴": 834,
      "布": 835,
      "帝": 836,
      "帥": 837,
      "師": 838,
      "常": 839,
      "平": 840,
      "庁": 841,
      "庆": 842,
      "库": 843,
      "府": 844,
      "庫": 845,
      "康": 846,
      "廚": 847,
      "廷": 848,
      "建": 849,
      "廿": 850,
      "开": 851,
      "弘": 852,
      "張": 853,
      "当": 854,
      "征": 855,
      "後": 856,
      "徒": 857,
      "從": 858,
      "御": 859,
      "忒": 860,
      "思": 861,
      "总": 862,
      "恢": 863,
      "息": 864,
      "惡": 865,
      "惰": 866,
      "愛": 867,
      "憂": 868,
      "懸": 869,
      "成": 870,
      "战": 871,
      "戦": 872,
      "戰": 873,
      "手": 874,
      "才": 875,
      "批": 876,
      "技": 877,
      "把": 878,
      "抗": 879,
      "折": 880,
      "拉": 881,
      "拿": 882,
      "按": 883,
      "挑": 884,
      "捨": 885,
      "提": 886,
      "援": 887,
      "撫": 888,
      "支": 889,
      "政": 890,
      "教": 891,
      "文": 892,
      "斗": 893,
      "斬": 894,
      "斯": 895,
      "新": 896,
      "方": 897,
      "於": 898,
      "族": 899,
      "日": 900,
      "旧": 901,
      "昇": 902,
      "明": 903,
      "星": 904,
      "時": 905,
      "普": 906,
      "曲": 907,
      "書": 908,
      "曹": 909,
      "替": 910,
      "月": 911,
      "有": 912,
      "朝": 913,
      "木": 914,
      "术": 915,
      "朱": 916,
      "李": 917,
      "杜": 918,
      "来": 919,
      "杭": 920,
      "東": 921,
      "杷": 922,
      "松": 923,
      "枇": 924,
      "林": 925,
      "校": 926,
      "案": 927,
      "桓": 928,
      "楊": 929,
      "業": 930,
      "槐": 931,
      "様": 932,
      "樂": 933,
      "標": 934,
      "檀": 935,
      "次": 936,
      "歌": 937,
      "武": 938,
      "毋": 939,
      "比": 940,
      "民": 941,
      "水": 942,
      "氵": 943,
      "汉": 944,
      "江": 945,
      "汶": 946,
      "沐": 947,
      "沖": 948,
      "河": 949,
      "泉": 950,
      "法": 951,
      "泥": 952,
      "洞": 953,
      "洲": 954,
      "流": 955,
      "济": 956,
      "浙": 957,
      "浦": 958,
      "海": 959,
      "淨": 960,
      "淮": 961,
      "清": 962,
      "済": 963,
      "渣": 964,
      "渤": 965,
      "湖": 966,
      "準": 967,
      "滑": 968,
      "漢": 969,
      "漳": 970,
      "潮": 971,
      "澄": 972,
      "火": 973,
      "灾": 974,
      "炉": 975,
      "烏": 976,
      "爭": 977,
      "爱": 978,
      "父": 979,
      "片": 980,
      "牠": 981,
      "特": 982,
      "献": 983,
      "獻": 984,
      "王": 985,
      "现": 986,
      "珊": 987,
      "理": 988,
      "琵": 989,
      "琶": 990,
      "瑚": 991,
      "瓦": 992,
      "瓩": 993,
      "用": 994,
      "甫": 995,
      "田": 996,
      "番": 997,
      "異": 998,
      "白": 999,
      "的": 1000,
      "皆": 1001,
      "皇": 1002,
      "盛": 1003,
      "督": 1004,
      "知": 1005,
      "石": 1006,
      "礻": 1007,
      "社": 1008,
      "祂": 1009,
      "祐": 1010,
      "神": 1011,
      "禅": 1012,
      "福": 1013,
      "秀": 1014,
      "秣": 1015,
      "程": 1016,
      "竜": 1017,
      "章": 1018,
      "竹": 1019,
      "節": 1020,
      "篆": 1021,
      "籲": 1022,
      "米": 1023,
      "粁": 1024,
      "糎": 1025,
      "系": 1026,
      "約": 1027,
      "紅": 1028,
      "紐": 1029,
      "紫": 1030,
      "紹": 1031,
      "統": 1032,
      "綠": 1033,
      "維": 1034,
      "総": 1035,
      "緑": 1036,
      "緣": 1037,
      "緩": 1038,
      "縣": 1039,
      "總": 1040,
      "織": 1041,
      "红": 1042,
      "绍": 1043,
      "经": 1044,
      "统": 1045,
      "维": 1046,
      "美": 1047,
      "義": 1048,
      "羽": 1049,
      "習": 1050,
      "考": 1051,
      "耶": 1052,
      "耿": 1053,
      "肉": 1054,
      "胡": 1055,
      "腐": 1056,
      "腹": 1057,
      "膺": 1058,
      "臣": 1059,
      "臨": 1060,
      "興": 1061,
      "舍": 1062,
      "航": 1063,
      "船": 1064,
      "良": 1065,
      "节": 1066,
      "苏": 1067,
      "苗": 1068,
      "英": 1069,
      "草": 1070,
      "菩": 1071,
      "華": 1072,
      "萨": 1073,
      "蒲": 1074,
      "蕃": 1075,
      "薩": 1076,
      "藍": 1077,
      "藏": 1078,
      "藩": 1079,
      "虫": 1080,
      "蜀": 1081,
      "蝴": 1082,
      "蝶": 1083,
      "衛": 1084,
      "表": 1085,
      "西": 1086,
      "覆": 1087,
      "見": 1088,
      "親": 1089,
      "言": 1090,
      "詞": 1091,
      "試": 1092,
      "話": 1093,
      "語": 1094,
      "説": 1095,
      "議": 1096,
      "讀": 1097,
      "让": 1098,
      "试": 1099,
      "话": 1100,
      "语": 1101,
      "豆": 1102,
      "豊": 1103,
      "豔": 1104,
      "起": 1105,
      "越": 1106,
      "趙": 1107,
      "軍": 1108,
      "通": 1109,
      "逸": 1110,
      "過": 1111,
      "道": 1112,
      "邑": 1113,
      "那": 1114,
      "郎": 1115,
      "部": 1116,
      "都": 1117,
      "鄴": 1118,
      "釁": 1119,
      "重": 1120,
      "金": 1121,
      "針": 1122,
      "銖": 1123,
      "鋪": 1124,
      "铺": 1125,
      "長": 1126,
      "长": 1127,
      "門": 1128,
      "閏": 1129,
      "閩": 1130,
      "關": 1131,
      "门": 1132,
      "问": 1133,
      "闽": 1134,
      "陋": 1135,
      "院": 1136,
      "陳": 1137,
      "陵": 1138,
      "陽": 1139,
      "隶": 1140,
      "隸": 1141,
      "集": 1142,
      "雍": 1143,
      "雙": 1144,
      "雨": 1145,
      "雲": 1146,
      "震": 1147,
      "青": 1148,
      "韓": 1149,
      "韩": 1150,
      "音": 1151,
      "頓": 1152,
      "題": 1153,
      "顯": 1154,
      "顿": 1155,
      "题": 1156,
      "风": 1157,
      "食": 1158,
      "館": 1159,
      "騷": 1160,
      "驗": 1161,
      "验": 1162,
      "體": 1163,
      "高": 1164,
      "鬱": 1165,
      "魂": 1166,
      "魄": 1167,
      "魏": 1168,
      "鮮": 1169,
      "鱻": 1170,
      "鲁": 1171,
      "鲜": 1172,
      "齉": 1173,
      "龍": 1174,
      "龘": 1175,
      "龢": 1176,
      "ꀕ": 1177,
      "ꜣ": 1178,
      "ꭰ": 1179,
      "ꭳ": 1180,
      "ꭶ": 1181,
      "ꭸ": 1182,
      "ꭹ": 1183,
      "ꮀ": 1184,
      "ꮃ": 1185,
      "ꮉ": 1186,
      "ꮎ": 1187,
      "ꮝ": 1188,
      "ꮟ": 1189,
      "ꮤ": 1190,
      "ꮿ": 1191,
      "고": 1192,
      "교": 1193,
      "국": 1194,
      "그": 1195,
      "기": 1196,
      "나": 1197,
      "대": 1198,
      "도": 1199,
      "독": 1200,
      "동": 1201,
      "라": 1202,
      "람": 1203,
      "래": 1204,
      "려": 1205,
      "로": 1206,
      "름": 1207,
      "리": 1208,
      "물": 1209,
      "방": 1210,
      "보": 1211,
      "부": 1212,
      "비": 1213,
      "사": 1214,
      "선": 1215,
      "소": 1216,
      "수": 1217,
      "슈": 1218,
      "스": 1219,
      "신": 1220,
      "아": 1221,
      "예": 1222,
      "을": 1223,
      "이": 1224,
      "인": 1225,
      "작": 1226,
      "장": 1227,
      "쟁": 1228,
      "전": 1229,
      "조": 1230,
      "족": 1231,
      "컴": 1232,
      "큰": 1233,
      "통": 1234,
      "파": 1235,
      "퍼": 1236,
      "하": 1237,
      "한": 1238,
      "합": 1239,
      "해": 1240,
      "현": 1241,
      "회": 1242,
      "ﬁ": 1243,
      "ﬂ": 1244,
      "︘": 1245,
      "﻿": 1246,
      "，": 1247,
      "～": 1248,
      "�": 1249,
      "𐀊": 1250,
      "𐀍": 1251,
      "𐀚": 1252,
      "𐀞": 1253,
      "𒂵": 1254,
      "𒄑": 1255,
      "𒆳": 1256,
      "𒈪": 1257,
      "𒊒": 1258,
      "𒊕": 1259,
      "𒌦": 1260,
      "𠔻": 1261,
      "𪚥": 1262,
      "𪜶": 1263,
      "th": 1264,
      "in": 1265,
      "the": 1266,
      "an": 1267,
      "er": 1268,
      "on": 1269,
      "re": 1270,
      "at": 1271,
      "en": 1272,
      "ed": 1273,
      "al": 1274,
      "st": 1275,
      "or": 1276,
      "of": 1277,
      "ar": 1278,
      "and": 1279,
      "as": 1280,
      "it": 1281,
      "es": 1282,
      "ic": 1283,
      "is": 1284,
      "ion": 1285,
      "to": 1286,
      "ing": 1287,
      "ro": 1288,
      "le": 1289,
      "ou": 1290,
      "ch": 1291,
      "ent": 1292,
      "se": 1293,
      "wh": 1294,
      "de": 1295,
      "il": 1296,
      "om": 1297,
      "be": 1298,
      "ol": 1299,
      "ct": 1300,
      "am": 1301,
      "ly": 1302,
      "ation": 1303,
      "for": 1304,
      "un": 1305,
      "ad": 1306,
      "ve": 1307,
      "ce": 1308,
      "ur": 1309,
      "con": 1310,
      "ig": 1311,
      "im": 1312,
      "ver": 1313,
      "us": 1314,
      "ir": 1315,
      "ow": 1316,
      "id": 1317,
      "was": 1318,
      "ul": 1319,
      "op": 1320,
      "ter": 1321,
      "la": 1322,
      "ge": 1323,
      "wi": 1324,
      "mo": 1325,
      "ra": 1326,
      "by": 1327,
      "pe": 1328,
      "com": 1329,
      "ist": 1330,
      "are": 1331,
      "te": 1332,
      "ma": 1333,
      "with": 1334,
      "su": 1335,
      "ne": 1336,
      "res": 1337,
      "pro": 1338,
      "that": 1339,
      "ab": 1340,
      "ut": 1341,
      "man": 1342,
      "ri": 1343,
      "ity": 1344,
      "he": 1345,
      "ate": 1346,
      "per": 1347,
      "ci": 1348,
      "ot": 1349,
      "00": 1350,
      "all": 1351,
      "ment": 1352,
      "di": 1353,
      "ex": 1354,
      "ere": 1355,
      "ther": 1356,
      "ap": 1357,
      "19": 1358,
      "li": 1359,
      "ac": 1360,
      "rom": 1361,
      "oun": 1362,
      "em": 1363,
      "so": 1364,
      "we": 1365,
      "cl": 1366,
      "from": 1367,
      "ers": 1368,
      "ant": 1369,
      "art": 1370,
      "ich": 1371,
      "et": 1372,
      "what": 1373,
      "qu": 1374,
      "ies": 1375,
      "ld": 1376,
      "lo": 1377,
      "ian": 1378,
      "ag": 1379,
      "ha": 1380,
      "igh": 1381,
      "um": 1382,
      "po": 1383,
      "ive": 1384,
      "which": 1385,
      "ated": 1386,
      "ish": 1387,
      "were": 1388,
      "ical": 1389,
      "fe": 1390,
      "ess": 1391,
      "por": 1392,
      "sh": 1393,
      "od": 1394,
      "over": 1395,
      "ain": 1396,
      "der": 1397,
      "cent": 1398,
      "ia": 1399,
      "du": 1400,
      "wor": 1401,
      "ear": 1402,
      "ber": 1403,
      "ay": 1404,
      "ill": 1405,
      "act": 1406,
      "ph": 1407,
      "af": 1408,
      "gh": 1409,
      "end": 1410,
      "ud": 1411,
      "ast": 1412,
      "tr": 1413,
      "up": 1414,
      "one": 1415,
      "ll": 1416,
      "ary": 1417,
      "port": 1418,
      "ard": 1419,
      "au": 1420,
      "ke": 1421,
      "ally": 1422,
      "vi": 1423,
      "ous": 1424,
      "its": 1425,
      "not": 1426,
      "our": 1427,
      "out": 1428,
      "ass": 1429,
      "red": 1430,
      "ame": 1431,
      "form": 1432,
      "his": 1433,
      "fic": 1434,
      "other": 1435,
      "ong": 1436,
      "br": 1437,
      "ions": 1438,
      "str": 1439,
      "part": 1440,
      "ine": 1441,
      "pr": 1442,
      "bo": 1443,
      "20": 1444,
      "co": 1445,
      "age": 1446,
      "ult": 1447,
      "cont": 1448,
      "this": 1449,
      "est": 1450,
      "comm": 1451,
      "me": 1452,
      "ans": 1453,
      "new": 1454,
      "pl": 1455,
      "ure": 1456,
      "ub": 1457,
      "ight": 1458,
      "has": 1459,
      "have": 1460,
      "land": 1461,
      "iv": 1462,
      "cor": 1463,
      "comp": 1464,
      "ence": 1465,
      "but": 1466,
      "who": 1467,
      "iz": 1468,
      "pt": 1469,
      "gre": 1470,
      "their": 1471,
      "gu": 1472,
      "pres": 1473,
      "pla": 1474,
      "also": 1475,
      "ome": 1476,
      "pre": 1477,
      "ations": 1478,
      "own": 1479,
      "fir": 1480,
      "ev": 1481,
      "ign": 1482,
      "200": 1483,
      "18": 1484,
      "had": 1485,
      "mar": 1486,
      "fer": 1487,
      "gen": 1488,
      "king": 1489,
      "ates": 1490,
      "),": 1491,
      "ial": 1492,
      "do": 1493,
      "most": 1494,
      "cre": 1495,
      "coun": 1496,
      "fo": 1497,
      "col": 1498,
      "ip": 1499,
      "ition": 1500,
      "av": 1501,
      "ound": 1502,
      "dis": 1503,
      "can": 1504,
      "many": 1505,
      "pol": 1506,
      "ren": 1507,
      "sy": 1508,
      "ck": 1509,
      "first": 1510,
      "ced": 1511,
      "ach": 1512,
      "min": 1513,
      "ance": 1514,
      "inter": 1515,
      "year": 1516,
      "ser": 1517,
      "ction": 1518,
      "int": 1519,
      "vel": 1520,
      "gro": 1521,
      "spe": 1522,
      "sp": 1523,
      "how": 1524,
      "no": 1525,
      "city": 1526,
      "ater": 1527,
      "nor": 1528,
      "tim": 1529,
      "incl": 1530,
      "wo": 1531,
      "ould": 1532,
      "si": 1533,
      "did": 1534,
      "low": 1535,
      "fi": 1536,
      "ces": 1537,
      "pos": 1538,
      "og": 1539,
      "att": 1540,
      "uring": 1541,
      "war": 1542,
      "201": 1543,
      "such": 1544,
      "used": 1545,
      "mon": 1546,
      "gr": 1547,
      "vers": 1548,
      "ite": 1549,
      "bet": 1550,
      "when": 1551,
      "par": 1552,
      "more": 1553,
      "able": 1554,
      "they": 1555,
      "pop": 1556,
      "some": 1557,
      "lar": 1558,
      "ited": 1559,
      "ational": 1560,
      "el": 1561,
      "ric": 1562,
      "after": 1563,
      "lic": 1564,
      "been": 1565,
      ").": 1566,
      "reg": 1567,
      "ens": 1568,
      "ele": 1569,
      "des": 1570,
      "pub": 1571,
      "ding": 1572,
      "ta": 1573,
      "ory": 1574,
      "ger": 1575,
      "rel": 1576,
      "cr": 1577,
      "sch": 1578,
      "ty": 1579,
      "vic": 1580,
      "cess": 1581,
      "ough": 1582,
      "ks": 1583,
      "os": 1584,
      "ef": 1585,
      "eng": 1586,
      "during": 1587,
      "rou": 1588,
      "ts": 1589,
      "into": 1590,
      "than": 1591,
      "kn": 1592,
      "west": 1593,
      "lish": 1594,
      "world": 1595,
      "her": 1596,
      "tra": 1597,
      "ism": 1598,
      "fin": 1599,
      "med": 1600,
      "je": 1601,
      "air": 1602,
      "ree": 1603,
      "gan": 1604,
      "ile": 1605,
      "two": 1606,
      "ors": 1607,
      "state": 1608,
      "ury": 1609,
      "bec": 1610,
      "fr": 1611,
      "sou": 1612,
      "amer": 1613,
      "popul": 1614,
      "under": 1615,
      "national": 1616,
      "there": 1617,
      "ved": 1618,
      "oc": 1619,
      "use": 1620,
      "rough": 1621,
      "ual": 1622,
      "cial": 1623,
      "ever": 1624,
      "ities": 1625,
      "uni": 1626,
      "ten": 1627,
      "large": 1628,
      "may": 1629,
      "car": 1630,
      "time": 1631,
      "includ": 1632,
      "gover": 1633,
      "ue": 1634,
      "ds": 1635,
      "jo": 1636,
      "day": 1637,
      "ang": 1638,
      "ident": 1639,
      "fl": 1640,
      "ire": 1641,
      "ased": 1642,
      "amp": 1643,
      "only": 1644,
      "americ": 1645,
      "ca": 1646,
      "bu": 1647,
      "son": 1648,
      "ase": 1649,
      "sa": 1650,
      "arch": 1651,
      "ween": 1652,
      "between": 1653,
      "vis": 1654,
      "tem": 1655,
      "ted": 1656,
      "eu": 1657,
      "led": 1658,
      "states": 1659,
      "high": 1660,
      "ble": 1661,
      "mus": 1662,
      "cons": 1663,
      "cur": 1664,
      "any": 1665,
      "les": 1666,
      "ern": 1667,
      "century": 1668,
      "stem": 1669,
      "ative": 1670,
      "sub": 1671,
      "produ": 1672,
      "these": 1673,
      "ments": 1674,
      "public": 1675,
      "arm": 1676,
      "govern": 1677,
      "where": 1678,
      "system": 1679,
      "go": 1680,
      "ry": 1681,
      "ics": 1682,
      "000": 1683,
      "velop": 1684,
      "way": 1685,
      "peop": 1686,
      "develop": 1687,
      "olog": 1688,
      "cted": 1689,
      "ak": 1690,
      "main": 1691,
      "fa": 1692,
      "united": 1693,
      "gener": 1694,
      "rit": 1695,
      "num": 1696,
      "though": 1697,
      "char": 1698,
      "stru": 1699,
      "ok": 1700,
      "cap": 1701,
      "trans": 1702,
      "if": 1703,
      "ind": 1704,
      "play": 1705,
      "cy": 1706,
      "peri": 1707,
      "fore": 1708,
      "ents": 1709,
      "euro": 1710,
      "loc": 1711,
      "ution": 1712,
      "ince": 1713,
      "through": 1714,
      "val": 1715,
      "ose": 1716,
      "old": 1717,
      "tri": 1718,
      "call": 1719,
      "brit": 1720,
      "bor": 1721,
      "univers": 1722,
      "ale": 1723,
      "pow": 1724,
      "mu": 1725,
      "indi": 1726,
      "would": 1727,
      "people": 1728,
      "ann": 1729,
      "ating": 1730,
      "while": 1731,
      "illion": 1732,
      "them": 1733,
      "ines": 1734,
      "sc": 1735,
      "group": 1736,
      "ital": 1737,
      "dom": 1738,
      "ious": 1739,
      "known": 1740,
      "hu": 1741,
      "lan": 1742,
      "europe": 1743,
      "ists": 1744,
      "found": 1745,
      "vol": 1746,
      "offic": 1747,
      "dif": 1748,
      "hist": 1749,
      "jor": 1750,
      "ho": 1751,
      "east": 1752,
      "ack": 1753,
      "sup": 1754,
      "work": 1755,
      "17": 1756,
      "leg": 1757,
      "ice": 1758,
      "emp": 1759,
      "north": 1760,
      "sel": 1761,
      "major": 1762,
      "government": 1763,
      "years": 1764,
      "mi": 1765,
      "als": 1766,
      "buil": 1767,
      "pa": 1768,
      "gy": 1769,
      "about": 1770,
      "cts": 1771,
      "ven": 1772,
      "uss": 1773,
      "fol": 1774,
      "cond": 1775,
      "ool": 1776,
      "ily": 1777,
      "inst": 1778,
      "dep": 1779,
      "well": 1780,
      "school": 1781,
      "ason": 1782,
      "ful": 1783,
      "ss": 1784,
      "na": 1785,
      "law": 1786,
      "tain": 1787,
      "ural": 1788,
      "tur": 1789,
      "mem": 1790,
      "dist": 1791,
      "add": 1792,
      "south": 1793,
      "ular": 1794,
      "199": 1795,
      "iss": 1796,
      "ward": 1797,
      "set": 1798,
      "ju": 1799,
      "und": 1800,
      "ob": 1801,
      "vid": 1802,
      "including": 1803,
      "cept": 1804,
      "var": 1805,
      "contin": 1806,
      "ific": 1807,
      "ins": 1808,
      "ually": 1809,
      "bro": 1810,
      "10": 1811,
      "ants": 1812,
      "ton": 1813,
      "mil": 1814,
      "ib": 1815,
      "tor": 1816,
      "soci": 1817,
      "pri": 1818,
      "ving": 1819,
      "ered": 1820,
      "gree": 1821,
      "called": 1822,
      "both": 1823,
      "early": 1824,
      "urch": 1825,
      "ft": 1826,
      "15": 1827,
      "hy": 1828,
      "ized": 1829,
      "wn": 1830,
      "ship": 1831,
      "langu": 1832,
      "however": 1833,
      "became": 1834,
      "ange": 1835,
      "tre": 1836,
      "\".": 1837,
      "made": 1838,
      "polit": 1839,
      "number": 1840,
      "ting": 1841,
      "ures": 1842,
      "ond": 1843,
      "organ": 1844,
      "0s": 1845,
      "uc": 1846,
      "power": 1847,
      "fil": 1848,
      "long": 1849,
      "ms": 1850,
      "ina": 1851,
      "sign": 1852,
      "cult": 1853,
      "met": 1854,
      "again": 1855,
      "follow": 1856,
      "later": 1857,
      "elect": 1858,
      "ically": 1859,
      "three": 1860,
      "music": 1861,
      "hou": 1862,
      "like": 1863,
      "she": 1864,
      "american": 1865,
      "ians": 1866,
      "ress": 1867,
      "oper": 1868,
      "class": 1869,
      "sur": 1870,
      "ath": 1871,
      "million": 1872,
      "ves": 1873,
      "commun": 1874,
      "stand": 1875,
      "ple": 1876,
      "16": 1877,
      "recor": 1878,
      "ause": 1879,
      "speci": 1880,
      "ning": 1881,
      "since": 1882,
      "population": 1883,
      "differ": 1884,
      "test": 1885,
      "requ": 1886,
      "try": 1887,
      "being": 1888,
      "sever": 1889,
      "orig": 1890,
      "contro": 1891,
      "ise": 1892,
      "lead": 1893,
      "sim": 1894,
      "ters": 1895,
      "fam": 1896,
      "second": 1897,
      "period": 1898,
      "sol": 1899,
      "ide": 1900,
      "ages": 1901,
      "ii": 1902,
      "stud": 1903,
      "ude": 1904,
      "ys": 1905,
      ".\"": 1906,
      "trad": 1907,
      "light": 1908,
      "mer": 1909,
      "\",": 1910,
      "ep": 1911,
      "que": 1912,
      "university": 1913,
      "church": 1914,
      "present": 1915,
      "incre": 1916,
      "come": 1917,
      "british": 1918,
      "vent": 1919,
      "often": 1920,
      "cla": 1921,
      "cour": 1922,
      "chr": 1923,
      "bers": 1924,
      "mark": 1925,
      "origin": 1926,
      "human": 1927,
      "mid": 1928,
      "12": 1929,
      "ctive": 1930,
      "198": 1931,
      "less": 1932,
      "exp": 1933,
      "area": 1934,
      "ban": 1935,
      "lim": 1936,
      "ablish": 1937,
      "establish": 1938,
      "roman": 1939,
      "name": 1940,
      "flu": 1941,
      "then": 1942,
      "ature": 1943,
      "vil": 1944,
      "ild": 1945,
      "sm": 1946,
      "sing": 1947,
      "sci": 1948,
      "unt": 1949,
      "hn": 1950,
      "bi": 1951,
      "ral": 1952,
      "const": 1953,
      "depend": 1954,
      "four": 1955,
      "nam": 1956,
      "ga": 1957,
      "ility": 1958,
      "moder": 1959,
      "phil": 1960,
      "ru": 1961,
      "rench": 1962,
      "several": 1963,
      "minist": 1964,
      "cer": 1965,
      "country": 1966,
      "island": 1967,
      "tion": 1968,
      "del": 1969,
      "result": 1970,
      "197": 1971,
      "consid": 1972,
      "fact": 1973,
      "cover": 1974,
      "thern": 1975,
      "french": 1976,
      "dire": 1977,
      "ace": 1978,
      "cro": 1979,
      "vie": 1980,
      "point": 1981,
      "partic": 1982,
      "econ": 1983,
      "lit": 1984,
      "bur": 1985,
      "econom": 1986,
      "colle": 1987,
      "mat": 1988,
      "bar": 1989,
      "based": 1990,
      "him": 1991,
      "german": 1992,
      "fed": 1993,
      "against": 1994,
      "self": 1995,
      "tech": 1996,
      "head": 1997,
      "ore": 1998,
      "side": 1999,
      "need": 2000,
      "john": 2001,
      "suc": 2002,
      "modern": 2003,
      "relig": 2004,
      "will": 2005,
      "acter": 2006,
      "does": 2007,
      "eld": 2008,
      "great": 2009,
      "largest": 2010,
      "ium": 2011,
      "pon": 2012,
      "ings": 2013,
      "milit": 2014,
      "cit": 2015,
      "rest": 2016,
      "non": 2017,
      "cu": 2018,
      "writ": 2019,
      "14": 2020,
      "much": 2021,
      "prim": 2022,
      "tro": 2023,
      "because": 2024,
      "although": 2025,
      "indu": 2026,
      "now": 2027,
      "empire": 2028,
      "tal": 2029,
      "each": 2030,
      "house": 2031,
      "import": 2032,
      "right": 2033,
      "servic": 2034,
      "turn": 2035,
      "bre": 2036,
      "christ": 2037,
      "pra": 2038,
      "until": 2039,
      "common": 2040,
      "pat": 2041,
      "western": 2042,
      "remain": 2043,
      "support": 2044,
      "region": 2045,
      "tit": 2046,
      "ology": 2047,
      "har": 2048,
      "among": 2049,
      "feder": 2050,
      "could": 2051,
      "ese": 2052,
      "general": 2053,
      "vide": 2054,
      "president": 2055,
      "language": 2056,
      "techn": 2057,
      "influ": 2058,
      "pal": 2059,
      "196": 2060,
      "lack": 2061,
      "small": 2062,
      "lin": 2063,
      "allow": 2064,
      "ended": 2065,
      "ti": 2066,
      "net": 2067,
      "hol": 2068,
      "afric": 2069,
      "vir": 2070,
      "13": 2071,
      "season": 2072,
      "comple": 2073,
      "around": 2074,
      "io": 2075,
      "roy": 2076,
      "appro": 2077,
      "ken": 2078,
      "view": 2079,
      "pass": 2080,
      "back": 2081,
      "cri": 2082,
      "my": 2083,
      "before": 2084,
      "rele": 2085,
      "194": 2086,
      "began": 2087,
      "ars": 2088,
      "stri": 2089,
      "near": 2090,
      "fied": 2091,
      "accor": 2092,
      "down": 2093,
      "different": 2094,
      "cas": 2095,
      "gram": 2096,
      "place": 2097,
      "gra": 2098,
      "life": 2099,
      "gin": 2100,
      "international": 2101,
      "line": 2102,
      "stre": 2103,
      "person": 2104,
      "include": 2105,
      "ps": 2106,
      "political": 2107,
      "success": 2108,
      "uary": 2109,
      "design": 2110,
      "those": 2111,
      "within": 2112,
      "vision": 2113,
      "ie": 2114,
      "child": 2115,
      "continu": 2116,
      "bal": 2117,
      "ref": 2118,
      "xt": 2119,
      "same": 2120,
      "ball": 2121,
      "european": 2122,
      "building": 2123,
      "military": 2124,
      "ick": 2125,
      "mber": 2126,
      "appe": 2127,
      "som": 2128,
      "along": 2129,
      "bus": 2130,
      "even": 2131,
      "off": 2132,
      "50": 2133,
      "water": 2134,
      "order": 2135,
      "chines": 2136,
      "according": 2137,
      "press": 2138,
      "ety": 2139,
      "sw": 2140,
      "win": 2141,
      "term": 2142,
      "men": 2143,
      "english": 2144,
      "late": 2145,
      "ext": 2146,
      "show": 2147,
      "army": 2148,
      "ran": 2149,
      "start": 2150,
      "imate": 2151,
      "home": 2152,
      "histor": 2153,
      "tradition": 2154,
      "lat": 2155,
      "dec": 2156,
      "une": 2157,
      "cal": 2158,
      "bc": 2159,
      "hel": 2160,
      "effe": 2161,
      "bas": 2162,
      "town": 2163,
      "development": 2164,
      "control": 2165,
      "leag": 2166,
      "bir": 2167,
      "ised": 2168,
      "russ": 2169,
      "ization": 2170,
      "another": 2171,
      "open": 2172,
      "ample": 2173,
      "cast": 2174,
      "curren": 2175,
      "last": 2176,
      "central": 2177,
      "move": 2178,
      "jap": 2179,
      "social": 2180,
      "japan": 2181,
      "process": 2182,
      "very": 2183,
      "wide": 2184,
      "ined": 2185,
      "chinese": 2186,
      "company": 2187,
      "rad": 2188,
      "ons": 2189,
      "sum": 2190,
      "app": 2191,
      "mal": 2192,
      "ames": 2193,
      "ences": 2194,
      "gn": 2195,
      "due": 2196,
      "cop": 2197,
      "formed": 2198,
      "example": 2199,
      "educ": 2200,
      "cra": 2201,
      "nat": 2202,
      "associ": 2203,
      "let": 2204,
      "fun": 2205,
      "greek": 2206,
      "popular": 2207,
      "fur": 2208,
      "thir": 2209,
      "sk": 2210,
      "members": 2211,
      "direct": 2212,
      "posed": 2213,
      "league": 2214,
      "using": 2215,
      "alth": 2216,
      "china": 2217,
      "independ": 2218,
      "see": 2219,
      "republic": 2220,
      "tries": 2221,
      "ped": 2222,
      "team": 2223,
      "field": 2224,
      "treat": 2225,
      "ired": 2226,
      "thor": 2227,
      "cut": 2228,
      "species": 2229,
      "following": 2230,
      "mic": 2231,
      "countries": 2232,
      "rece": 2233,
      "yor": 2234,
      "ject": 2235,
      "ston": 2236,
      "top": 2237,
      "constit": 2238,
      "30": 2239,
      "vo": 2240,
      "bey": 2241,
      "ives": 2242,
      "established": 2243,
      "dest": 2244,
      "force": 2245,
      "mand": 2246,
      "grow": 2247,
      "search": 2248,
      "ze": 2249,
      "important": 2250,
      "liam": 2251,
      "ort": 2252,
      "prof": 2253,
      "bour": 2254,
      "attle": 2255,
      "beli": 2256,
      "still": 2257,
      "white": 2258,
      "bed": 2259,
      "ash": 2260,
      "run": 2261,
      "ade": 2262,
      "195": 2263,
      "vari": 2264,
      "particular": 2265,
      "ially": 2266,
      "areas": 2267,
      "chang": 2268,
      "def": 2269,
      "ission": 2270,
      "ived": 2271,
      "thod": 2272,
      "france": 2273,
      "crit": 2274,
      "camp": 2275,
      "atic": 2276,
      "isl": 2277,
      "needed": 2278,
      "york": 2279,
      "struct": 2280,
      "refer": 2281,
      "lear": 2282,
      "report": 2283,
      "god": 2284,
      "ator": 2285,
      "ared": 2286,
      "ged": 2287,
      "considered": 2288,
      "viet": 2289,
      "jew": 2290,
      "level": 2291,
      "mb": 2292,
      "bra": 2293,
      "local": 2294,
      "court": 2295,
      "lond": 2296,
      "loy": 2297,
      "instit": 2298,
      "death": 2299,
      "den": 2300,
      "itions": 2301,
      "equ": 2302,
      "ener": 2303,
      "groups": 2304,
      "black": 2305,
      "ner": 2306,
      "11": 2307,
      "program": 2308,
      "forces": 2309,
      "addition": 2310,
      "25": 2311,
      "london": 2312,
      "respon": 2313,
      "pur": 2314,
      "federal": 2315,
      "typ": 2316,
      "hal": 2317,
      "mad": 2318,
      "lu": 2319,
      "just": 2320,
      "ribut": 2321,
      "history": 2322,
      "party": 2323,
      "tle": 2324,
      "times": 2325,
      "located": 2326,
      "become": 2327,
      "record": 2328,
      "current": 2329,
      "ict": 2330,
      "stu": 2331,
      "ord": 2332,
      "union": 2333,
      "position": 2334,
      "kingdom": 2335,
      "gest": 2336,
      "official": 2337,
      "film": 2338,
      "developed": 2339,
      "igr": 2340,
      "bel": 2341,
      "civil": 2342,
      "sty": 2343,
      "ail": 2344,
      "five": 2345,
      "former": 2346,
      "put": 2347,
      "ham": 2348,
      "ron": 2349,
      "jan": 2350,
      "sla": 2351,
      "standard": 2352,
      "claim": 2353,
      "fran": 2354,
      "sen": 2355,
      "inte": 2356,
      "ides": 2357,
      "dy": 2358,
      "prote": 2359,
      "read": 2360,
      "sequ": 2361,
      "stat": 2362,
      "cup": 2363,
      "sal": 2364,
      "ize": 2365,
      "descri": 2366,
      "cing": 2367,
      "tu": 2368,
      "193": 2369,
      "feat": 2370,
      "held": 2371,
      "conne": 2372,
      "ster": 2373,
      "author": 2374,
      "han": 2375,
      "adv": 2376,
      "signific": 2377,
      "ox": 2378,
      "hun": 2379,
      "ient": 2380,
      "rul": 2381,
      "research": 2382,
      "moun": 2383,
      "wa": 2384,
      "energy": 2385,
      "dr": 2386,
      "pen": 2387,
      "ilar": 2388,
      "bs": 2389,
      "giv": 2390,
      "percent": 2391,
      "similar": 2392,
      "dra": 2393,
      "india": 2394,
      "free": 2395,
      "event": 2396,
      "ody": 2397,
      "ling": 2398,
      "provid": 2399,
      "issu": 2400,
      "pract": 2401,
      "az": 2402,
      "fac": 2403,
      "tern": 2404,
      ".[": 2405,
      "plic": 2406,
      "conf": 2407,
      "mit": 2408,
      "nic": 2409,
      "revol": 2410,
      "every": 2411,
      "ied": 2412,
      "gress": 2413,
      "exist": 2414,
      "get": 2415,
      "mor": 2416,
      "studi": 2417,
      "type": 2418,
      "religious": 2419,
      "wom": 2420,
      "club": 2421,
      "river": 2422,
      "colon": 2423,
      "sible": 2424,
      "cil": 2425,
      "center": 2426,
      "tele": 2427,
      "ute": 2428,
      "wil": 2429,
      "ley": 2430,
      "cul": 2431,
      "wards": 2432,
      "ctions": 2433,
      "victor": 2434,
      "ness": 2435,
      "ris": 2436,
      "gs": 2437,
      "vest": 2438,
      "post": 2439,
      "character": 2440,
      "market": 2441,
      "represent": 2442,
      "third": 2443,
      "various": 2444,
      "capital": 2445,
      "eth": 2446,
      "service": 2447,
      "significant": 2448,
      "defin": 2449,
      "plan": 2450,
      "hom": 2451,
      "foot": 2452,
      "ories": 2453,
      "inc": 2454,
      "hand": 2455,
      "formation": 2456,
      "intro": 2457,
      "ency": 2458,
      "2010": 2459,
      "rock": 2460,
      "disc": 2461,
      "gl": 2462,
      "dle": 2463,
      "ality": 2464,
      "bud": 2465,
      "ently": 2466,
      "ply": 2467,
      "40": 2468,
      "territ": 2469,
      "rich": 2470,
      "eastern": 2471,
      "san": 2472,
      "migr": 2473,
      "arab": 2474,
      "domin": 2475,
      "street": 2476,
      "usually": 2477,
      "soviet": 2478,
      "introdu": 2479,
      "built": 2480,
      "archite": 2481,
      "wood": 2482,
      "ability": 2483,
      "inv": 2484,
      "further": 2485,
      "init": 2486,
      "middle": 2487,
      "hip": 2488,
      "ked": 2489,
      "mass": 2490,
      "ste": 2491,
      "ah": 2492,
      "begin": 2493,
      "chan": 2494,
      "contain": 2495,
      "compe": 2496,
      "ological": 2497,
      "march": 2498,
      "publish": 2499,
      "dro": 2500,
      "education": 2501,
      "family": 2502,
      "forms": 2503,
      "single": 2504,
      "fall": 2505,
      "cially": 2506,
      "uk": 2507,
      "sep": 2508,
      "prin": 2509,
      "royal": 2510,
      "alb": 2511,
      "broad": 2512,
      "change": 2513,
      "liter": 2514,
      "aver": 2515,
      "vin": 2516,
      "gal": 2517,
      "took": 2518,
      "istic": 2519,
      "grad": 2520,
      "england": 2521,
      "jud": 2522,
      "make": 2523,
      "dig": 2524,
      "redu": 2525,
      "book": 2526,
      "song": 2527,
      "reach": 2528,
      "without": 2529,
      "sun": 2530,
      "six": 2531,
      "few": 2532,
      "britain": 2533,
      "separ": 2534,
      "individ": 2535,
      "tic": 2536,
